[
  {
    "id": "1325043",
    "tickertime": "22.02.2015 12:30:04",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zur 2. Bundesliga am frühen Sonntagnachmittag! Der Karneval ist seit Mittwoch vorbei, doch das deutsche Fußball-Unterhaus hat zu Beginn der Fastenzeit einen echten Traditionskracher zu bieten: Der Düsseldorfer Turn- und Sportverein Fortuna 1895 empfängt den 1. FC Nürnberg Verein für Leibesübungen.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325051",
    "tickertime": "22.02.2015 12:35:14",
    "minute": "0",
    "headline": "",
    "content": "Hier der Abstieg 2013, da der verpasste Klassenerhalt im letzten Sommer: Sowohl die Fortuna als auch der Club bewegen sich derzeit in einer Spielklasse, die den Ansprüchen der Fans und der Vereinsgeschichte nicht gerecht wird. Drei Monate vor Saisonende ist die Rückkehr in die Erstklassigkeit noch in Sichtweite, doch die Ausgangslage der Tabellennachbarn auf den Rängen sechs und sieben ist nicht optimal. Der Verlierer dieses Vergleiches dürfte die Hoffnungen auf das Erreichen der ersten drei Plätze vorerst zu den Akten legen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325060",
    "tickertime": "22.02.2015 12:40:06",
    "minute": "0",
    "headline": "",
    "content": "Ein Punkt aus den ersten beiden Wochenenden im Kalenderjahr 2015 hat die Ambitionen von F95 erst einmal gedämpft. Nach dem in Unterzahl erkämpften Punktgewinn bei Aufstiegskonkurrent Karlsruhe, als das Reck-Team mit nur neun Feldspielern besser spielte als mit zehn, leistete es sich am letzten Freitag eine 2:3-Heimniederlage gegen Kellerkind Aue. Ein katastrophaler Defensivauftritt lud die Veilchen nahezu in den Strafraum ein, was diese im ersten Durchgang auch dankend nutzten. Auf diesem Niveau wird Düsseldorf im grauen Mittelmaß versinken.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325068",
    "tickertime": "22.02.2015 12:45:33",
    "minute": "0",
    "headline": "",
    "content": "Auffällig ist, dass die Flingeraner in diesem Winter vor allem in den Duellen mit den Zwergen der 2. Bundesliga unterlagen und so die nötigen Punkte, die derzeit zum Toptrio fehlen, verpassten. Gegen Aalen (0:2), Sandhausen (1:3) und eben Aue hätte Düsseldorf einfach gewinnen müssen, um bis zum Schluss in Schlagdistanz zu bleiben. Jetzt stehen bis zur Länderspielpause Ende März fünf starke Gegner vor der Tür, denen die Fortuna nicht personell überlegen ist. Nach dem 26. Spieltag werden die rot-weißen Fans wissen, ob Spannung aufkommt oder die Saison in Ruhe ausklingt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325075",
    "tickertime": "22.02.2015 12:50:47",
    "minute": "0",
    "headline": "",
    "content": "Sollte es in dieser Spielzeit nicht für die ersten drei Plätze reichen, muss zumindest der sechste Tabellenrang aus der Vorsaison bestätigt werden, damit von einer akzeptablen Spielzeit gesprochen werden kann. \"Wir müssen zurück zur Basis. Dazu gehört eine gute Organisation in der Defensive, die für Stabilität sorgt, und einfacher, mutiger, schnörkelloser Angriffsfußball über außen\", gibt Oliver Reck die Zielsetzung für die letzten 13 Ligaspiele vor.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325080",
    "tickertime": "22.02.2015 12:55:05",
    "minute": "0",
    "headline": "",
    "content": "Am Valznerweiher in Nürnberg hat man zu weiten Teilen der Hinrunde eher nach unten geblickt, denn der FCN bewegte sich bis zum Schlussspurt im Dezember in der zweiten Tabellenhälfte des deutschen Fußball-Unterhauses. Zehn Punkte aus vier Partien am Ende des Jahres sorgten für einen Sprung von Platz 13 auf Rang acht. Die große Ernüchterung folgte direkt nach der sechswöchigen Winterpause: Mit 1:2 verlor die Mannschaft von Trainer René Weiler beim FSV Frankfurt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325087",
    "tickertime": "22.02.2015 13:00:04",
    "minute": "0",
    "headline": "",
    "content": "Am Bornheimer Hang unterstrich Nürnberg einmal mehr, dass die vor der Saison geplante Favoritenrolle nur gerechtfertigt ist, wenn wirklich alle elf Spieler über ihrem Normalniveau agieren. Zwar wird der FCN-Kader im Vergleich mit den anderen 17 Mannschaften fast ganz oben einsortiert, doch neben der zweifellos vorhandenen individuellen Klasse geht dem Kollektiv die Stärke in wenig ab. Im Fanlager glaubt nur ein kleiner Teil daran, dass der Club noch ernsthaft ins Aufstiegsrennen eingreifen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325100",
    "tickertime": "22.02.2015 13:05:01",
    "minute": "0",
    "headline": "",
    "content": "Mit dem 3:1-Heimerfolg gegen Union Berlin stellten die Mittelfranken wenigstens sicher, dass das untere Tabellendrittel in der Endphase der Saison nur noch im Falle eines kompletten Einbruches ein Thema werden könnte. Gegen die Köpenicker profitierte Nürnberg von einem frühen Treffer durch Mlapa, der im Gewusel des gegnerischen Strafraums zum 1:0 angeschossen wurde. Nach dem Ausgleich nach einer Viertelstunde besorgte Sylvestr mit einem Doppelpack in Durchgang zwei den neunten Saisonsieg.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325118",
    "tickertime": "22.02.2015 13:10:11",
    "minute": "0",
    "headline": "",
    "content": "Bleibt die Fortuna durch ihren vierten Heimsieg der Saison im Rennen um die ersten drei Plätze und rückt im besten Falle auf drei Punkte an die parallel in Frankfurt spielenden Roten Teufel aus Kaiserslautern heran oder schiebt sich der Club durch seinen zweiten Sieg in Serie an an Rheinländern vorbei und erhält sich eine Minichance auf den Aufstieg? Wir freuen uns auf einen umkämpften Nachmittag im Düsseldorfer Stadtteil Stockum!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325133",
    "tickertime": "22.02.2015 13:15:44",
    "minute": "0",
    "headline": "",
    "content": "Regelhüter des rheinisch-fränkischen Kräftemessens ist Tobias Stieler. Der 33-jährige Jurist von der SG Rosenhöhe pfiff im August 2009 sein erstes Zweitligaspiel und ist mittlerweile auch seit drei Jahren in der höchsten deutschen Spielklasse unterwegs. Der frische FIFA-Schiedsrichter (rückte 2014 auf die Liste) wird an den Seitenlinien von Christoph Bornhorst und Sascha Thielert unterstützt. Der Vierte Offizielle heißt Malte Dittrich.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325155",
    "tickertime": "22.02.2015 13:28:26",
    "minute": "0",
    "headline": "",
    "content": "Vor mittelmäßig gefüllten Rängen betreten die Spieler und die Unparteiischen den Rasen des Stadions mit den bunten Sitzschalen. Während die Gastgeber in ihren roten Heimklamotten mit den Schachbrett-Ärmeln auftreten, präsentiert sich der FCN in weißer Kleidung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325161",
    "event": {
      "id": "15557561",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "22.02.2015 13:30"
    },
    "tickertime": "22.02.2015 13:30:11",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325164",
    "tickertime": "22.02.2015 13:30:21",
    "minute": "1",
    "headline": "",
    "content": "Die Partie ist eröffnet! Das Hinspiel in Mittelfranken entschied übrigens die Fortuna mit 2:0 für sich. Hoffer (23.) und da Silva Pinto (62.) waren an einem Montagabend Mitte September die Torschützen. Das letzte Bundesligaduell leitete im Mai 2013 Düsseldorfs Abschied aus dem Oberhaus ein: Mit 1:2 unterlag Düsseldorf am 33. Spieltag dem Club und musste eine Woche später den direkten Abstieg hinnehmen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325174",
    "tickertime": "22.02.2015 13:31:27",
    "minute": "2",
    "headline": "",
    "content": "Drei personelle Änderungen und viele weitere Positionsneuerungen gibt es bei den Rheinländern. So schickt Trainer Reck die gegen Aue gesperrten Tah und Soares ins Rennen, die die Innenverteidigung zusammen mit Bodzek bilden. Außerdem ist Routinier Sérgio da Silva Pinto erstmals im neuen Jahr mit von der Partie. Bomheuer (nicht im Kader), Halloran und Pohjanpalo (beide auf der Bank) müssen weichen. Benschop ist alleinige Spitze der Hausherren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325175",
    "tickertime": "22.02.2015 13:32:27",
    "minute": "3",
    "headline": "",
    "content": "René Weiler schenkt zwei Spielern das Vertrauen, die gegen Berlin nicht von Anfang an dabei waren. Pinola gibt den Linksverteidiger und U19-Europameister Stark bildet zusammen mit Polák das defensive Mittelfeld. Im Vergleich zum 21. Spieltag steht die Abwehrabteilung heute stärker im Fokus. Der vierte Auswärtserfolg soll durch eine stabile Konstruktion in der eigenen Hälfte eingefahren werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325193",
    "tickertime": "22.02.2015 13:34:46",
    "minute": "5",
    "headline": "",
    "content": "Es ist ein zerfahrener Beginn in der Landeshauptstadt Nordrhein-Westfalens, wo beide Teams in den ersten Augenblicken den Weg nach vorne mit langen Bällen suchen. Noch ist die Passgenauigkeit ziemlich niedrig, so dass sich ein ordentlicher Spielfluss noch nicht entwickeln kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325201",
    "tickertime": "22.02.2015 13:37:19",
    "minute": "6",
    "headline": "",
    "content": "Vor allem Tah kann in der Anfangsphase unterstreichen, warum es am letzten Freitag in der Defensive ohne ihn so wackelig war. Der Leihspieler aus Hamburg hat einfach eine andere körperliche Präsenz als die Ersatzverteidiger Bomheuer und Bodzek. Gegen Schöpf kann er seine Robustheit wunderbar nutzen und hindert den gegnerischen Spielmacher so an einem Abschluss aus gut 19 Metern.",
    "syndicate": "heimspiel"
  }
]
