[
  {
    "id": "1620792",
    "tickertime": "05.02.2016 19:28:06",
    "minute": "0",
    "headline": "",
    "content": "<b>Einen schönen guten Abend und herzlich willkommen zum Auftakt des 20. Spieltags, der mit einem Jubiläumsduell aufwartet! Zum 100. Mal treffen Borussia Mönchengladbach und Werder Bremen aufeinander. Im Borussia-Park rollt die Kugel ab 20:30 Uhr!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620821",
    "tickertime": "05.02.2016 19:38:01",
    "minute": "0",
    "headline": "",
    "content": "Der steile Aufwärtstrend, den André Schubert seit Amtsantritt in Gladbach einleitete, hat mit Beginn der Rückrunde einen Knick erhalten. Auf die 1:3-Heimpleite gegen Dortmund zum Auftakt folgte eine Niederlage in Mainz, die die Fohlen von einem zwischenzeitlichen Rang vier wieder bis auf den sechsten Platz durchreichte. Die Tabellenregionen sind jedoch weiterhin deutlich andere als noch über weite Strecken der Hinrunde, wodurch bei der Borussia auch nach zwei Nullnummern in Folge wohl niemandem angst und bange wird.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620845",
    "tickertime": "05.02.2016 19:45:42",
    "minute": "0",
    "headline": "",
    "content": "Erst recht nicht beirren lässt sich Gladbachs Trainer selbst, der auch in Angesicht der Ergebnisflaute gewohnt entspannt bleibt. \"Ich sehe die Lage nicht so dramatisch wie sie von vielen beschrieben wird. Es ist ganz normal, dass es in einer Saison Höhen und Tiefen gibt. Jetzt gerade befinden wir uns in einer Phase, in der noch nicht wieder alles optimal läuft\", erklärte Schubert und fügte hinzu: \"Für mich besteht überhaupt kein Grund, in Panik zu verfallen.\"",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620878",
    "tickertime": "05.02.2016 19:51:40",
    "minute": "0",
    "headline": "",
    "content": "Der größere Druck liegt in dieser Phase ohnehin bei den Gästen. Zwar startete Werder mit einem 3:1 auf Schalke in die Rückrunde und konnte sich am letzten Wochenende dank des Zwei-Minuten-Doppelpacks von Claudio Pizarro ein 3:3 gegen Hertha BSC erkämpfen – auch mit nach oben zeigender Formkurve liegen die Bremer jedoch weiterhin auf dem Relegationsplatz.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620894",
    "tickertime": "05.02.2016 19:58:12",
    "minute": "0",
    "headline": "",
    "content": "In der extrem eng zusammengerückten unteren Tabellenhälfte könnte ein Sieg die Grün-Weißen vorübergehend ins Mittelfeld der Liga katapultieren. Ungewöhnlich wäre es für die Bremer nicht, sich die Punkte in der Ferne einzuholen. 14 der insgesamt 19 Zähler erspielte sich der SVW auf fremden Plätzen, in der Auswärtstabelle belegen die Niedersachsen den sechsten Platz. Und dass man gegen Gladbach gewinnen kann, hat das Team von Trainer Viktor Skripnik in dieser Saison immerhin schon zweimal bewiesen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620938",
    "tickertime": "05.02.2016 20:04:56",
    "minute": "0",
    "headline": "",
    "content": "Im Hinspiel behielt Werder beim bislang einzigen Heimsieg der Saison die drei Punkte mit einem 2:1 im Weser-Stadion. Zuletzt duellierten sich die Teams vor gut anderthalb Monaten im DFB-Pokal. Der Gladbacher Anschlusstreffer durch Branimir Hrgota in der Nachspielzeit konnte den Fohlen damals nicht mehr helfen und Bremen zog durch das spektakuläre 3:4 in Gladbach ins Viertelfinale ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620974",
    "tickertime": "05.02.2016 20:12:38",
    "minute": "0",
    "headline": "",
    "content": "Verzichten muss Werder heute verletzungsbedingt auf Florian Grillitsch und Ulisses Garcia, während Santiago García seine Gelbsperre absitzt. Dafür stehen bei den Bremern zwei Premieren an: László Kleinheisler kommt zum Startelfdebüt im Werder-Dress, während der 19-jährige Leon Guwara, der sonst für die zweite Mannschaft des SVW auf dem Rasen steht, sein Bundesligadebüt auf der linken Abwehrseite gibt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621009",
    "tickertime": "05.02.2016 20:19:36",
    "minute": "0",
    "headline": "",
    "content": "Auf der anderen Seite fehlt Granit Xhaka zum letzten Mal wegen seiner Roten Karte aus dem Darmstadt-Spiel. Umso wichtiger ist es für die Elf vom Niederrhein, dass Mahmoud Dahoud nach seiner Handverletzung in die Startformation zurückkehrt. Derweil steht auch Martin Stranzl nach Rückenproblemen wieder im Kader, bleibt aber vorerst auf der Bank.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621038",
    "tickertime": "05.02.2016 20:25:13",
    "minute": "0",
    "headline": "",
    "content": "Geleitet wird die Partie von Sascha Stegemann. Der 31-jährige Unparteiische aus Niederkassel pfeift seit der letzten Spielzeit im Oberhaus und wird bei seinem zehnten Saisoneinsatz von Christian Fischer und Sören Storks an den Seitenlinien unterstützt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621059",
    "event": {
      "id": "19156896",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "05.02.2016 20:30"
    },
    "tickertime": "05.02.2016 20:30:14",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621060",
    "tickertime": "05.02.2016 20:30:33",
    "minute": "1",
    "headline": "",
    "content": "Die Kugel rollt im Borussia-Park! Die Hausherren stoßen die Partie an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621070",
    "tickertime": "05.02.2016 20:32:59",
    "minute": "2",
    "headline": "",
    "content": "Klasse gemacht von Thorgan Hazard, der heute von Beginn an ran darf: Der Belgier nimmt im Angriff durch die Mitte Mahmoud Dahoud mit einem Hackenpass mit. Dessen Doppelpass mit Lars Stindl fällt dann aber zu ungenau aus, sodass die Chance noch vor dem Sechzehner verpufft.",
    "syndicate": "heimspiel"
  }
]
