[
  {
    "id": "1621669",
    "tickertime": "06.02.2016 14:34:06",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zum 20. Spieltag in der Fußball Bundesliga. Im Duell zweier vom Abstieg bedrohten Teams stehen sich ab 15:30 Uhr in der Commerzbank-Arena die Frankfurter Eintracht und der VfB Stuttgart gegenüber. Wir wünschen beste Unterhaltung!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621851",
    "tickertime": "06.02.2016 15:10:10",
    "minute": "0",
    "headline": "",
    "content": "Eintracht Frankfurt gegen den VfB Stuttgart, der 13. des Tableaus empfängt den 15. Beide Teams sind punktgleich und nur durch mickrige zwei Zähler vom Relegationsplatz getrennt. Die heutige Begegnung zweier Mannschaften im Umbruch dürfte also durchaus als richtungsweisend für den weiteren Saisonverlauf gesehen werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621875",
    "tickertime": "06.02.2016 15:14:36",
    "minute": "0",
    "headline": "",
    "content": "Kurz vor dem Ende der Wintertransferperiode durfte Armin Veh neue Gesichter in seinen Reihen begrüßen. Zum einen wäre da Yanni Regäsel. Der Rechtsverteidiger wechselte für kleines Geld von der Spree an den Main und steht heute bereits in der Startaufstellung. Zum anderen ist da Änis Ben-Hatira. Der 27-jährige Deutsch-Tunesier wurde in Berlin vom Hof gejagt, nachdem er sich im Mannschaftsbus eine Rangelei leistete. Die Eintracht nahm ihn auf und gab ihm einen Vertrag bis zum Saisonende. Der starke Offensivmann hatte viel mit Verletzungen zu kämpfen und spürt laut eigener Aussage in Frankfurt das Vertrauen, dass ihm zuletzt in der Hauptstadt fehlte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621925",
    "tickertime": "06.02.2016 15:22:37",
    "minute": "0",
    "headline": "",
    "content": "Veh machte allerdings deutlich, dass der VfB \"viel besser ist, als sie stehen.\" Auch der Aufwärtstrend unter Neu-Trainer Jürgen Kramny ist dem Frankfurter Übungsleiter nicht entgangen: \"Sie sind jetzt geordneter und ausgewogener. Und schwerer auszurechnen. Ob das gut oder schlecht ist, lassen wir mal weg.\"",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621949",
    "tickertime": "06.02.2016 15:26:16",
    "minute": "0",
    "headline": "",
    "content": "Seitdem Kramny das Zepter bei den Schwaben übernahm, stimmten endlich auch die Ergebnisse. Im deutschen Oberhaus holte der VfB aus den letzten fünf Partien elf Zähler - vergangene Woche ergatterte sich Stuttgart in einem spektakulären Spiel mit zahlreichen vergebenen Großchancen doch noch die drei Punkte gegen den HSV. Kramny übernahm im November eine am Boden liegende Elf und formte eine verunsicherte und zersplittete Mannschaft behutsam in den VfB, der endlich wieder Erfolge einfährt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621975",
    "tickertime": "06.02.2016 15:29:50",
    "minute": "0",
    "headline": "",
    "content": "Filip Kostić und Timo Werner haben in einer defensiveren Grundordnung wieder mehr Platz und können ihre Schnelligkeit besser ausspielen. Im 4-1-4-1-System räumt Dauerläufer Serey Dié vor der Abwehr alles ab, was nicht niet- und nagelfest ist. Der Coach hat seiner Truppe Stabilität zurückgegeben und sieht die Fortschritte: \"Positive Ergebnisse sorgen für positive Stimmung in der Mannschaft.\" Dennoch mahnt der Fußballlehrer Wachsamkeit: \"Wozu Nachlässigkeiten führen können, haben wir in der Vergangenheit schon öfter erlebt. Ich gehe davon aus, dass die Spieler die Tabelle richtig lesen und die Situation richtig einschätzen können.\"",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621909",
    "tickertime": "06.02.2016 15:31:03",
    "minute": "0",
    "headline": "",
    "content": "Für Eintracht-Coach Veh ist das Aufeinandertreffen mit dem VfB Stuttgart \"natürlich etwas Besonderes. Das wird immer ein Klub bleiben, der mir am Herzen liegt\", sagt der Fußballlehrer über den Verein, mit dem er 2007 die Deutsche Meisterschaft gewann. Punkten will der 55-Jährige gegen seinen Ex-Verein trotzdem. Die Hessen kamen nach dem Rückrunden-Auftaktsieg gegen die Wölfe nicht über ein 0:0 gegen Augsburg hinaus und müssen nun zusehen, im Kampf um den Klassenerhalt nicht ins Hintertreffen zu geraten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622011",
    "tickertime": "06.02.2016 15:31:59",
    "minute": "0",
    "headline": "",
    "content": "Die Spielleitung übernimmt heute der 46-jährige Peter Sippel. Der Diplom-Betriebswirt steht heute zum 211. Mal als Schiedsrichter auf dem Rasen und wird an der Seitenlinie von Christian Leicher und Markus Schüller unterstützt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622013",
    "event": {
      "id": "19164668",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 15:32"
    },
    "tickertime": "06.02.2016 15:32:03",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622021",
    "tickertime": "06.02.2016 15:32:46",
    "minute": "1",
    "headline": "",
    "content": "Auf in den Kampf: Frankfurt agiert im schwarzen Dress von rechts nach links, der VfB läuft ganz in weiß auf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622027",
    "tickertime": "06.02.2016 15:33:39",
    "minute": "2",
    "headline": "",
    "content": "Gleich nach wenigen Sekunden kommt Szabolcs Huszti zur ersten richtig dicken Möglichkeit! Der Ungar kommt im Strafraum nach einer hohen Hereingabe zum Abschluss und scheitert an einer guten Reaktion von Przemysław Tytoń im Kasten der Schwaben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622059",
    "tickertime": "06.02.2016 15:36:38",
    "minute": "4",
    "headline": "",
    "content": "Die Frankfurter stehen in den ersten Minuten defensiv geordnet und lassen den Stuttgartern Platz im Mittelfeld. Das führt auch gleich zur ersten gefährlichen Situation durch Filip Kostić. Der Serbe hat viel freie Fläche vor sich und spurtet über links in den Strafraum. Mit seinem Schuss scheitert er jedoch an Lukáš Hrádecký.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622074",
    "tickertime": "06.02.2016 15:38:28",
    "minute": "6",
    "headline": "",
    "content": "Die Anfangsphase des Duells beginnt durchaus temporeich - so darf es gerne weitergehen. Beide Mannschaften agieren mit offenem Visier und spielen hier nicht auf einen Punkt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622102",
    "tickertime": "06.02.2016 15:40:34",
    "minute": "8",
    "headline": "",
    "content": "Das Passspiel beider Teams überbrückt das Mittelfeld rasant und sorgt somit für eine unterhaltsame und schnelle Begegnung. Viele Zuspiele kommen aber aufgrund der hohen Geschwindigkeit oft nicht an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622116",
    "tickertime": "06.02.2016 15:41:53",
    "minute": "10",
    "headline": "",
    "content": "Kaan Ayhan versucht, einen ruhenden Ball aus dem Halbfeld hoch in den Strafraum zu bringen, doch die Viererkette der Gäste steht solide und klärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622135",
    "tickertime": "06.02.2016 15:44:11",
    "minute": "12",
    "headline": "",
    "content": "Nach turbulenten ersten zehn Minuten finden sich die Mannschaften in gemäßigterem Fahrwasser ein. Die Fehlpassquote auf beiden Seiten bleibt jedoch hoch, weshalb kein richtiger Spielfluss aufkommen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622163",
    "tickertime": "06.02.2016 15:47:09",
    "minute": "14",
    "headline": "",
    "content": "Im Mittelfeld verdichtet sich die Begegnung, vor allem die Eintracht steht jetzt tiefer und wartet erstmal ab. Die Gäste versuchen es mit extrem intensivem Gegenpressing.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622177",
    "tickertime": "06.02.2016 15:49:00",
    "minute": "16",
    "headline": "",
    "content": "Im Sturm läuft in einem hoch anständigen Fußballspiel bisher nicht viel zusammen. Frankfurts Kapitän Alex Meier konnte noch keine Akzente setzen, ebenso wenig wie sein Gegenüber Timo Werner.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622179",
    "tickertime": "06.02.2016 15:50:06",
    "minute": "18",
    "headline": "",
    "content": "Eine Niederlage kann sich keiner der beiden Kontrahenten erlauben. Trotzdem wirkt das, was die Mannschaften hier darbieten, alles andere als ängstlich.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622197",
    "tickertime": "06.02.2016 15:52:10",
    "minute": "20",
    "headline": "",
    "content": "Taktisch ist die Vorstellung auf dem Rasen höchst diszipliniert, was den ähnlichen Grundausrichtungen geschuldet ist. Zwei defensiv orientierte Teams, die sich auf das schnelle Umschalten verstehen, neutralisieren sich in dieser Phase der Partie.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622209",
    "tickertime": "06.02.2016 15:54:13",
    "minute": "22",
    "headline": "",
    "content": "Jürgen Kramny blickt nicht besonders zufrieden auf den Auftritt seiner Männer. Der zum Heilsbringer auserkorene Cheftrainer gibt von der Seitenlinie Anweisungen auf den Platz weiter.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622210",
    "tickertime": "06.02.2016 15:54:49",
    "minute": "23",
    "headline": "",
    "content": "Eine Flanke von Emiliano Insúa wird zur Ecke für den VfB Stuttgart geklärt...",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622215",
    "tickertime": "06.02.2016 15:55:25",
    "minute": "24",
    "headline": "",
    "content": "...doch die verpufft im Nichts.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622219",
    "tickertime": "06.02.2016 15:56:50",
    "minute": "25",
    "headline": "",
    "content": "Endlich mal wieder ein Abschluss: Bastian Oczipka zieht vom linken Flügel in die Mitte, fasst sich aus der zweiten Reihe ein Herz und lässt einen Schuss auf das Tor der Gäste ab. Przemysław Tytoń ist rechtzeitig unten und hat den Ball sicher.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622234",
    "tickertime": "06.02.2016 15:58:49",
    "minute": "27",
    "headline": "",
    "content": "Um ein Haar! Sturmtank Meier verpasst die Führung für Frankfurt. Stefan Aigner schickt Yanni Regäsel mit einem Steilpass über den rechten Flügel auf die Reise. Der bringt eine Hereingabe vor den Kasten, doch Meier nickt mit dem Kopf ein Stück über den Kasten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622235",
    "event": {
      "id": "19165144",
      "team": {
        "id": "2076",
        "name": "VfB Stuttgart"
      },
      "person": {
        "id": "28516",
        "name": "Christian Gentner",
        "firstname": "Christian",
        "surname": "Gentner",
        "fullname": "Christian Gentner",
        "gender": "male",
        "birthday": "14.08.1985",
        "height": "189",
        "weight": "80",
        "person_detail": {
          "id": "23705",
          "position_1": "7",
          "position_2": "0",
          "preferred_side": "both",
          "birth_place": "Nürtingen",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "0:1",
      "kind": "right-foot",
      "minute": "27",
      "additional_person": {
        "id": "152131",
        "name": "Lukas Rupp",
        "firstname": "Lukas",
        "surname": "Rupp",
        "fullname": "Lukas Rupp",
        "gender": "male",
        "birthday": "08.01.1991",
        "height": "178",
        "weight": "73",
        "person_detail": {
          "id": "141479",
          "position_1": "12",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Heidelberg",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "created": "06.02.2016 15:59"
    },
    "tickertime": "06.02.2016 15:59:10",
    "minute": "27",
    "headline": "",
    "content": "<b>Tooor für VfB Stuttgart, 0:1 durch Christian Gentner</b> <br/>Plötzlich klingelt es auf der anderen Seite! Werner setzt Rupp klasse in Szene. Der ehemalige Paderborner hat den Kopf oben, sieht seinen Kapitän im richtigen Moment in die Tiefe starten und leitet das Leder weiter. Gentner nimmt das Zuspiel aus vollem Lauf direkt und schiebt an Hrádecký vorbei zur Führung für die Gäste ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622357",
    "tickertime": "06.02.2016 16:01:27",
    "minute": "29",
    "headline": "",
    "content": "Aufregung im Sechzehner der Gäste! Bei einem Freistoß der Frankfurter von links springt Christian Gentner in die Flugkurve des Balls und spielt diesen relativ deutlich mit der Hand. Die Eintracht fordert Strafstoß, doch das Handspiel wird vom Unparteiischen nicht geahndet - klare Fehlentscheidung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622253",
    "tickertime": "06.02.2016 16:02:27",
    "minute": "30",
    "headline": "",
    "content": "Und fast das zweite Ding! Daniel Didavi wird an der Strafraumgrenze angespielt, bringt den springenden Ball kurz unter Kontrolle und zieht dann mit einem linken Hammer ab. Hrádecký hechtet herbei und fischt das Leder mit einer Hand heraus.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622266",
    "tickertime": "06.02.2016 16:05:25",
    "minute": "33",
    "headline": "",
    "content": "Über Rupp und Großkreutz komm der Ball in den Strafraum, kann dort aber von der Eintracht geklärt werden. Schön zu sehen, wie sich der ehemalige Dortmunder zurück in der Bundesliga eingefunden und gleich einen Stammplatz in der Kramny-Elf erkämpft hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622274",
    "tickertime": "06.02.2016 16:06:42",
    "minute": "35",
    "headline": "",
    "content": "Die Hausherren müssen jetzt aufpassen, dass sie sich vom Druck der Stuttgarter nicht übermannen lassen. Nur gelegentlich schaffen es die Frankfurter, sich mit Entlastungsangriffen eine Verschnaufpause zu gönnen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622280",
    "event": {
      "id": "19165201",
      "team": {
        "id": "2076",
        "name": "VfB Stuttgart"
      },
      "person": {
        "id": "133962",
        "name": "Daniel Didavi",
        "firstname": "Daniel",
        "surname": "Didavi",
        "fullname": "Daniel Didavi",
        "gender": "male",
        "birthday": "21.02.1990",
        "height": "180",
        "weight": "77",
        "person_detail": {
          "id": "123320",
          "position_1": "6",
          "position_2": "0",
          "preferred_side": "left",
          "birth_place": "Nürtingen",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "36",
      "additional_person_id": "0",
      "created": "06.02.2016 16:07"
    },
    "tickertime": "06.02.2016 16:07:29",
    "minute": "36",
    "headline": "",
    "content": "<b>Gelbe Karte für Daniel Didavi (VfB Stuttgart)</b> <br/>Der Stuttgarter sieht die erst Gelbe Karte der Partie. Kurz vor dem Strafraum hält er Marc Stendera am Trikot und wird dafür vom Unparteiischen bestraft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622284",
    "event": {
      "id": "19165206",
      "team": {
        "id": "530",
        "name": "Eintracht Frankfurt"
      },
      "person": {
        "id": "111398",
        "name": "Bastian Oczipka",
        "firstname": "Bastian",
        "surname": "Oczipka",
        "fullname": "Bastian Oczipka",
        "gender": "male",
        "birthday": "12.01.1989",
        "height": "184",
        "weight": "87",
        "person_detail": {
          "id": "96778",
          "position_1": "3",
          "position_2": "0",
          "preferred_side": "left",
          "birth_place": "Bergisch Gladbach",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "37",
      "additional_person_id": "0",
      "created": "06.02.2016 16:08"
    },
    "tickertime": "06.02.2016 16:08:47",
    "minute": "37",
    "headline": "",
    "content": "<b>Gelbe Karte für Bastian Oczipka (Eintracht Frankfurt)</b> <br/>Der Frankfurter kommt mit hohem Tempo per Grätsche gegen Rupp in den Zweikampf und sieht dafür den Gelben Karton.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622295",
    "tickertime": "06.02.2016 16:11:05",
    "minute": "38",
    "headline": "",
    "content": "Spontane Rudelbildung an der Mittellinie. Die Frankfurter sehen sich durch den Schiedsrichter benachteiligt, nach dem Duell zwischen Oczipka und Rupp behaken sich die beiden Parteien verbal und mitunter auch mit den Händen. Schiedsrichter Sippel hat seine liebe Mühe, die Gemüter zu beschwichtigen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622305",
    "tickertime": "06.02.2016 16:13:02",
    "minute": "41",
    "headline": "",
    "content": "Filip Kostić bekommt das Spielgerät auf den schwächeren Fuß und versucht es dennoch aus der Drehung. Sein Schuss aus 20 Metern segelt ein gutes Stück über den Querbalken.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622313",
    "tickertime": "06.02.2016 16:15:32",
    "minute": "43",
    "headline": "",
    "content": "Die Cannstädter ziehen sich nicht zurück sondern spielen munter weiter nach vorne und drücken auf den zweiten Treffer vor der Pause. Frankfurt fehlen die Antworten - die Abwehrreihe der Stuttgarter bietet ihnen trotz der blitzschnellen Angriffe keine Räume.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622332",
    "tickertime": "06.02.2016 16:17:28",
    "minute": "45",
    "headline": "",
    "content": "Gleich ist die erste Halbzeit vorbei und die Hausherren liegen mit 0:1 hinten. Eine Niederlage gegen einen direkten Rivalen kann sich die Eintracht nicht leisten. Welche Tricks hat Trainerfuchs Armin Veh für den zweiten Durchgang noch im Ärmel?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622334",
    "event": {
      "id": "19165281",
      "team": {
        "id": "2076",
        "name": "VfB Stuttgart"
      },
      "person": {
        "id": "133962",
        "name": "Daniel Didavi",
        "firstname": "Daniel",
        "surname": "Didavi",
        "fullname": "Daniel Didavi",
        "gender": "male",
        "birthday": "21.02.1990",
        "height": "180",
        "weight": "77",
        "person_detail": {
          "id": "123320",
          "position_1": "6",
          "position_2": "0",
          "preferred_side": "left",
          "birth_place": "Nürtingen",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "0:2",
      "kind": "left-foot",
      "minute": "45",
      "additional_person": {
        "id": "3240",
        "name": "Georg Niedermeier",
        "firstname": "Georg",
        "surname": "Niedermeier",
        "fullname": "Georg Niedermeier",
        "gender": "male",
        "birthday": "26.02.1986",
        "height": "190",
        "weight": "74",
        "person_detail": {
          "id": "16893",
          "position_1": "5",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "München",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "created": "06.02.2016 16:18"
    },
    "tickertime": "06.02.2016 16:18:20",
    "minute": "45",
    "headline": "",
    "content": "<b>Tooor für VfB Stuttgart, 0:2 durch Daniel Didavi</b> <br/>Kurz vor der Pause setzen die Gäste einen drauf! Nach einer Ecke von Kostić verliert Huszti am zweiten Pfosten das Kopfballduell gegen Niedermeier. Der legt mit dem Scheitel zurück in die Mitte, wo Didavi artistisch zum Leder hechtet und mit links zum 2:0 für Stuttgart abdrückt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622340",
    "event": {
      "id": "19165292",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "06.02.2016 16:20"
    },
    "tickertime": "06.02.2016 16:20:22",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622352",
    "tickertime": "06.02.2016 16:24:20",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b> <br/>Durch den Treffer kurz vor der Pause geht die Elf von Jürgen Kramny mit einem 2:0 in die Kabine. Nach einer offenen und temporeichen Anfangsphase haben sich die Stuttgarter besser in dieses Duell eingefunden und nach 27. Minuten die nicht unverdiente Führung nach einer herrlichen Kombination erzielt, die Gentner vollendete. In der Folge hätte der VfB noch erhöhen können, ließ aber beste Möglichkeiten aus. Quasi mit dem Pausenpfiff vollstreckt Daniel Didavi nach einer Ecke - in der zweiten Halbzeit finden wir heraus, ob Armin Veh und seine Eintracht nochmal in dieses Duell zurückkommen können.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622371",
    "event": {
      "id": "19165459",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "06.02.2016 16:33"
    },
    "tickertime": "06.02.2016 16:33:22",
    "minute": "46",
    "headline": "",
    "content": "<b>Anpfiff 2. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622373",
    "event": {
      "id": "19165464",
      "team": {
        "id": "530",
        "name": "Eintracht Frankfurt"
      },
      "person": {
        "id": "231410",
        "name": "Kaan Ayhan",
        "firstname": "Kaan",
        "surname": "Ayhan",
        "fullname": "Kaan Ayhan",
        "gender": "male",
        "birthday": "10.11.1994",
        "height": "183",
        "weight": "68",
        "person_detail": {
          "id": "173860",
          "position_1": "13",
          "position_2": "4",
          "preferred_side": "right",
          "birth_place": "Gelsenkirchen",
          "died": "no"
        },
        "country": [
          {
            "id": "219"
          }
        ]
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "46",
      "additional_person_id": "0",
      "created": "06.02.2016 16:33"
    },
    "tickertime": "06.02.2016 16:33:33",
    "minute": "46",
    "headline": "",
    "content": "<span class=\"rottext\">Auswechslung bei Eintracht Frankfurt -> Kaan Ayhan</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622374",
    "event": {
      "id": "19165465",
      "team": {
        "id": "530",
        "name": "Eintracht Frankfurt"
      },
      "person": {
        "id": "14437",
        "name": "Änis Ben-Hatira",
        "firstname": "Änis",
        "surname": "Ben-Hatira",
        "fullname": "Änis Ben-Hatira",
        "gender": "male",
        "birthday": "18.07.1988",
        "height": "181",
        "weight": "75",
        "person_detail": {
          "id": "41544",
          "position_1": "8",
          "position_2": "0",
          "preferred_side": "both",
          "birth_place": "Berlin",
          "died": "no"
        },
        "country": [
          {
            "id": "218"
          }
        ]
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "46",
      "additional_person_id": "0",
      "created": "06.02.2016 16:33"
    },
    "tickertime": "06.02.2016 16:33:39",
    "minute": "46",
    "headline": "",
    "content": "<span class=\"gruentext\">Einwechslung bei Eintracht Frankfurt -> Änis Ben-Hatira</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622379",
    "tickertime": "06.02.2016 16:34:17",
    "minute": "46",
    "headline": "",
    "content": "Auf in die zweite Runde, der Ball rollt wieder in Frankfurt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622382",
    "tickertime": "06.02.2016 16:35:11",
    "minute": "47",
    "headline": "",
    "content": "Die Hessen reagieren personell auf den Rückstand. Übungsleiter Armin Veh nimmt mit Kaan Ayhan einen Verteidiger vom Feld und bringt den neuen Angreifer Änis Ben-Hatira aufs Feld.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622394",
    "tickertime": "06.02.2016 16:38:06",
    "minute": "49",
    "headline": "",
    "content": "Den Schock kurz vor der Halbzeit scheint die Eintracht recht gut weggesteckt zu haben. Um die drohende Pleite noch abzuwenden, müssen die Bemühungen in der offensive jetzt konsequenter zu Ende gedacht und gespielt werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622401",
    "tickertime": "06.02.2016 16:39:18",
    "minute": "51",
    "headline": "",
    "content": "Wieder wird das Spiel wegen eines überharten Zweikampfs an der Seitenlinie unterbrochen. Dieses Mal hat Kevin Großkreutz Carlos Zambrano umgeräumt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622403",
    "event": {
      "id": "19165534",
      "team": {
        "id": "2076",
        "name": "VfB Stuttgart"
      },
      "person": {
        "id": "22227",
        "name": "Kevin Großkreutz",
        "firstname": "Kevin",
        "surname": "Großkreutz",
        "fullname": "Kevin Großkreutz",
        "gender": "male",
        "birthday": "19.07.1988",
        "height": "186",
        "weight": "72",
        "person_detail": {
          "id": "58871",
          "position_1": "10",
          "position_2": "3",
          "preferred_side": "right",
          "birth_place": "Dortmund",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "51",
      "additional_person_id": "0",
      "created": "06.02.2016 16:39"
    },
    "tickertime": "06.02.2016 16:39:29",
    "minute": "51",
    "headline": "",
    "content": "<b>Gelbe Karte für Kevin Großkreutz (VfB Stuttgart)</b> <br/>Für eine harte Grätsche gegen den Frankfurter sieht der ehemalige Dortmunder die Gelbe Karte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622409",
    "event": {
      "id": "19165542",
      "team": {
        "id": "530",
        "name": "Eintracht Frankfurt"
      },
      "person": {
        "id": "8134",
        "name": "Alexander Meier",
        "firstname": "Alexander",
        "surname": "Meier",
        "fullname": "Alexander Meier",
        "gender": "male",
        "birthday": "17.01.1983",
        "height": "196",
        "weight": "96",
        "person_detail": {
          "id": "2170",
          "position_1": "11",
          "position_2": "8",
          "preferred_side": "right",
          "birth_place": "Buchholz",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "1:2",
      "kind": "right-foot",
      "minute": "52",
      "additional_person_id": "0",
      "created": "06.02.2016 16:40"
    },
    "tickertime": "06.02.2016 16:40:32",
    "minute": "52",
    "headline": "",
    "content": "<b>Tooor für Eintracht Frankfurt, 1:2 durch Alexander Meier</b> <br/>Der Frankfurter Fußballgott hat zugeschlagen! Aigner segelt im Hechtsprung in eine herrliche Flanke von rechts. Seinen Flugkopfball kann Tytoń noch mit einer klasse Parade abwehren, doch wer steht genau richtig? Natürlich: Alex Meier schiebt den Abpraller zum Anschlusstreffer über die Linie.",
    "syndicate": "heimspiel"
  }
]
