[
  {
    "id": "1622711",
    "tickertime": "06.02.2016 17:30:15",
    "minute": "0",
    "headline": "",
    "content": "<b>Ein herzliches Willkommen zum Höhepunkt des 20. Spieltags der Bundesliga! Bayer Leverkusen empfängt den FC Bayern München. Während die Werkself Tabellenplatz vier zurückerobern möchte, kann der Rekordmeister seinen Vorsprung auf den BVB nach dessen Unentschieden zweistellig werden lassen.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622722",
    "tickertime": "06.02.2016 17:35:15",
    "minute": "0",
    "headline": "",
    "content": "Nach dem ersten Samstagabendmatch des Jahres zwischen Mönchengladbach und Dortmund hat sich auch die dritte Ansetzung des 18:30-Uhr-Termins das Prädikat Topspiel verdient. Die Bayern haben eine der wenigen Saisonpartien vor der Brust, in die sie nicht als absoluter Favorit auf den Dreier starten: Sie treten auswärts bei einem internationalen Vertreter der Bundesliga an. Die jüngste Bilanz in der Farbenstadt spricht ebenfalls für spannende 90 Minuten, schließlich verlor Bayer nur eines der letzten sechs Heimspiele gegen die Roten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622736",
    "tickertime": "06.02.2016 17:40:13",
    "minute": "0",
    "headline": "",
    "content": "Die Mannschaft von Roger Schmidt ist mit vier Zählern in die Rückrunde gestartet, in der sie nach dem enttäuschenden dritten Gruppenplatz in der Champions League und dem Pokalachtelfinalsieg in Unterhaching noch in drei Wettbewerben vertreten ist. In Hoffenheim drohte zum Auftakt bis in die Schlussphase hinein eine Niederlage; nach Topraks Ausgleich (75.) war noch ein Sieg im Rahmen des Möglichen. Gegen Hannover setzte sich Leverkusen nach Toren von Kießling (44.) und Chicharito (63., 87.) souverän mit 3:0 durch.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622754",
    "tickertime": "06.02.2016 17:45:42",
    "minute": "0",
    "headline": "",
    "content": "Der Februar wird für den weiteren Verlauf der Bayer-Saison ein entscheidender Monat sein: Nach den Kräftemessen mit den beiden aktuell schwächsten Teams der Bundesliga bestehen die kommenden Wochen aus Bundesligaheimspielen gegen die Bayern und Dortmund; zudem winkt im DFB-Pokal das Halbfinale und in der Europa League wartet mit dem portugiesischen Spitzenreiter Sporting ein echter Prüfstein. Sollte die Schmidt-Truppe die beiden Cup-Runden überstehen und national den Kontakt zu Rang drei halten, geht sie mit optimalen Voraussetzungen in den Endspurt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622771",
    "tickertime": "06.02.2016 17:51:25",
    "minute": "0",
    "headline": "",
    "content": "\"Wir wissen, dass wir, wenn wir Effizienz und Spielglück haben, an einem Tag besser sein können als Bayern München und dass wir dann auch gegen sie gewinnen können. Dafür brauchen wir einen Super-Tag und müssen Mut haben. Aber mutlos waren wir in dieser Saison noch nie\", zeigt sich der 48-jährige Übungsleiter optimistisch, dass das Rückspiel enger verlaufen kann als der Vergleich am dritten Spieltag. In der Allianz-Arena unterlag die Werkself verdient mit 0:3 – damals noch ohne Javier Hernández, der sich mit 21 Treffern in 24 Pflichtspielen als echter Transfercoup erwiesen hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622781",
    "tickertime": "06.02.2016 17:55:37",
    "minute": "0",
    "headline": "",
    "content": "Der Rekordmeister ist mit zwei Siegen im Gepäck an die Dhünn gereist, hat an seine beinahe makellose Hinrunde (46 von 51 möglichen Punkten) zumindest ergebnismäßig anknüpfen können. Nach dem schwachen Auftritt in Hamburg, der nur dank einer größeren Portion Glück drei Punkte nach sich zog, konnte sich der FCB am vergangenen Sonntag im Heimspiel gegen Hoffenheim an das Optimalniveau annähern und fuhr einen – abgesehen von einer gewissen Konteranfälligkeit – überzeugenden 2:0-Erfolg ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622792",
    "tickertime": "06.02.2016 18:01:09",
    "minute": "0",
    "headline": "",
    "content": "Auch nach dem zweiten Dreier der Rückrunde wurde an der Säbener Straße weniger über den FCB-Fußball an sich als über Nebenschauplätze geredet. Die offizielle Bekanntgabe der Anstellung Pep Guardiolas bei Manchester City und mittlerweile dementierte Gerüchte über Alkoholeskapaden von Arturo Vidal verhinderten, dass man sich voll auf die anstehende Prüfung in der BayArena fokussieren konnte. Für den angepeilten Erfolg im Frühjahr wird wichtig sein, dass spätestens mit Beginn der K.o.-Runde der Königsklasse endlich wieder Ruhe einkehrt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622803",
    "tickertime": "06.02.2016 18:11:22",
    "minute": "0",
    "headline": "",
    "content": "Für die Schiedsrichterei in der BayArena ist einer der erfahrensten deutschen Unparteiischen zuständig: Knut Kircher. Der 47-jährige Maschinenbauingenieur hat seine Karriere beim TSV Hirschau im Württembergischen Fußball-Verband begonnen und ist im September 2001 in die Bundesliga aufgestiegen. Am Ende dieser Spielzeit wird Kircher die offizielle Altersgrenze erreichen. Bei seinem 238. Einsatz in der höchsten nationalen Spielklasse helfen ihm die Linienrichter Robert Kempter und Thorsten Schiffner. Daniel Siebert ist Vierter Offizieller.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622819",
    "tickertime": "06.02.2016 18:25:05",
    "minute": "0",
    "headline": "",
    "content": "Wird Leverkusen der zweite Bundesligaklub, der die Bayern in dieser Spielzeit schlägt oder besteht der Rekordmeister auch die dritte Prüfung der Rückrunde? Vor natürlich ausverkauftem Haus wird der Anpfiff in Kürze erfolgen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622834",
    "tickertime": "06.02.2016 18:31:01",
    "minute": "0",
    "headline": "",
    "content": "Nach dem Betreten des Rasens hat Philipp Lahm die Seitenwahl gegen seine Kapitänskollegen Ömer Toprak verloren, so dass die Gäste anstoßen werden. Der Weltmeister bestreitet heute sein 350. Bundesligaspiel.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622835",
    "event": {
      "id": "19167757",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 18:31"
    },
    "tickertime": "06.02.2016 18:31:47",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622837",
    "tickertime": "06.02.2016 18:31:58",
    "minute": "1",
    "headline": "",
    "content": "Bayer gegen Bayern – das Leder rollt!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622845",
    "tickertime": "06.02.2016 18:33:14",
    "minute": "2",
    "headline": "",
    "content": "Roger Schmidt hat im Vergleich zum 3:0-Heimsieg gegen Hannover eine personelle Änderung vorgenommen. Auf dem Posten des Rechtsverteidigers bekommt Tin Jedvaj den Vorzug vor Roberto Hilbert. Im Angriff setzt der Leverkusener Coach erneut auf eine Doppelspitze, die aus Stefan Kießling und Javier Hernández besteht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622852",
    "tickertime": "06.02.2016 18:34:35",
    "minute": "3",
    "headline": "",
    "content": "Pep Guardiola hat erneut nur einen Kader aus 17 Akteuren zur Verfügung. Er tauscht einmal: Arturo Vidal verdrängt Thomas Müller auf die Bank. Dies bedeutet, dass Joshua Kimmich erneut von Anfang an ran darf und im Rückwärtsgang zusammen mit Holger Badstuber die Innenverteidigung bildet.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622862",
    "tickertime": "06.02.2016 18:38:25",
    "minute": "5",
    "headline": "",
    "content": "Robben schlägt einen Freistoß von der rechten Seitenlinie aus großer Distanz vor den Kasten. Leno ist zur Stelle und pflückt das Spielgerät sicher aus der Luft. Die Bayern können ihre Ballbesitzdominanz noch nicht in die gegnerische Hälfte verlagern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622870",
    "tickertime": "06.02.2016 18:41:13",
    "minute": "8",
    "headline": "",
    "content": "Leverkusens Schicksal an diesem Abend wird zu einem großen Teil davon abhängen, wie gut die Wege im Mittelfeld zugestellt werden können. Bisher schaffen es die Hausherren, dass die Gäste in das letzte Felddrittel nur mit riskanten Pässen vorstoßen können. Der Ballführende hat immer nur sehr kurz Zeit, um eine Anspielstation zu finden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622881",
    "tickertime": "06.02.2016 18:44:08",
    "minute": "11",
    "headline": "",
    "content": "Durch plötzliches, sehr frühes Anrennen der Münchener Verteidiger erzwingt Leverkusen einen ersten Eckball. Von der rechten Fahne findet Çalhanoğlu Toprak. Der aufgerückte Innenverteidiger nickt aus gut acht Metern zentral auf den Kasten, so das Neuer keine Probleme hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622886",
    "tickertime": "06.02.2016 18:46:27",
    "minute": "14",
    "headline": "",
    "content": "Die Werkself verschafft sich mit einer aggressiven Zweikampfführung Respekt, bewegt sich dabei aber teilweise am Rande der Legalität. Kießling trifft mit seinem linken Bein das rechte Schienbein von Kimmich und hätte sich über eine erste Verwarnung nicht beschweren dürfen. Kircher belässt es bei klaren Worten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622896",
    "tickertime": "06.02.2016 18:48:56",
    "minute": "17",
    "headline": "",
    "content": "Der FCB wirkt nach einer Viertelstunde ein wenig beeindruckt von der konsequenten Vorgehensweise des Widersachers. Das gewohnte, sehr dominante Spiel kann derzeit nicht aufgezogen werden. Roger Schmidt hat seiner Mannschaft eine Taktik vermittelt, mit der die Bayern geärgert werden können.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622907",
    "tickertime": "06.02.2016 18:51:51",
    "minute": "19",
    "headline": "",
    "content": "Leno fängt den nächsten Freistoß ab, der als geplante Vorlage zu nahe an sein Tor segelt. Ansonsten ist der Leverkusener Schlussmann bisher beschäftigungslos; abgesehen von Topraks Kopfball in die Arme von Neuer hat es noch keine Abschlüsse gegeben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622911",
    "tickertime": "06.02.2016 18:53:16",
    "minute": "21",
    "headline": "",
    "content": "Bayer kontert! Nach einem langen Schlag auf die linke Außenbahn nimmt Bellarabi Fahrt auf, zieht leicht nach innen. Er will auf Chicharito durchstecken, doch sein Anspiel ist etwas zu steil. Neuer ist zur Stelle und nimmt das Leder auf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622919",
    "tickertime": "06.02.2016 18:55:12",
    "minute": "22",
    "headline": "",
    "content": "Coman lässt sich nicht aufhalten! Der Franzose dribbelt an der linken Grundlinie an Tah vorbei und probiert sich aus spitzem Winkel an einem Schuss. Leno stellt die kurze Ecke zu und kann zur Ecke abwehren. Nach deren Ausführung hält Robben aus der zweiten Reihe drauf. Er schießt aus 18 Metern klar rechts am Gehäuse vorbei.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622928",
    "tickertime": "06.02.2016 18:57:23",
    "minute": "25",
    "headline": "",
    "content": "Trotz der ersten beiden Versuche geht in Sachen Offensive immer noch ziemlich wenig zusammen beim Rekordmeister. Leverkusen beschäftigt den Gast in den unterschiedlichen Zonen des Feldes unterschiedlich stark und sorgt dadurch immer wieder für Überraschungsmomente.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622936",
    "tickertime": "06.02.2016 19:00:37",
    "minute": "28",
    "headline": "",
    "content": "Neuer spielt mit! Hernández wird mit einem langen Ball aus dem Mittelkreis im Zentrum vor dem Sechzehner gesucht. Der Keeper der deutschen Nationalmannschaft hat den Braten frühzeitig gerochen und bereinigt die Szene dank seiner technischen Klasse.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622952",
    "tickertime": "06.02.2016 19:04:20",
    "minute": "31",
    "headline": "",
    "content": "Knut Kircher muss viele Zweikämpfe bewerten, in denen es sehr hart zur Sache geht. Einige Leverkusener stehen kurz vor ihrer ersten Gelben Karte. Die Vorgehensweise hinterlässt beim Gast aber durchaus Eindruck: Der FCB wirkt etwas eingeschüchtert.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622964",
    "tickertime": "06.02.2016 19:05:57",
    "minute": "33",
    "headline": "",
    "content": "Nun kommt es zu einer ersten Rudelbildung. Nachdem Coman ein Freistoßpfiff nach Jedvajs leichtem Armeinsatz verweigert worden ist, gibt es eine längere Diskussion mit mehreren Beteiligten. Der Unparteiische kann mit klaren Ansagen schlichten.",
    "syndicate": "heimspiel"
  }
]
