[
  {
    "id": "1307774",
    "tickertime": "07.02.2015 17:33",
    "minute": "0",
    "content": "<b>Herzlich willkommen zum Samstagabendspiel des 20. Bundesligaspieltags! Im Nord-Duell trifft der Hamburger SV auf Hannover 96.</b>"
  },
  {
    "id": "1307782",
    "tickertime": "07.02.2015 17:37",
    "minute": "0",
    "content": "Nachlegen heißt die Devise für die Gastgeber. Nach dem 3:0-Erfolg in Paderborn unter der Woche und den Nachmittagsergebnissen sind die Rothosen aktuell 14. mit einem Punkt Vorsprung auf den Relegationsplatz. Die Gäste aus Niedersachsen stehen auf den ersten Blick deutlich besser da, haben auf Rang acht aber auch nur fünf Zähler mehr als der heutige Gegner. Hauptgrund dafür ist der schwächste Rückrundenstart seit fünf Jahren mit nur einem Punkt aus zwei Spielen."
  },
  {
    "id": "1307797",
    "tickertime": "07.02.2015 17:42",
    "minute": "0",
    "content": "Sowohl zuletzt beim 1:1 gegen Mainz als auch zuvor bei der 0:1-Schlappe auf Schalke spielten die Hannoveraner ordentlich bis gut. Viel Zählbares kam dabei aber nicht herum. \"Wir müssen die richtige Balance zwischen einem guten Spiel und Punkten schaffen\", sagte Trainer Tayfun Korkut und fügte im Hinblick auf das Gastspiel in der Hansestadt hinzu: \"Der HSV wird alles dafür tun, nicht auch noch das zweite Heimspiel zu verlieren. Ich erwarte einen Gegner, der alles geben wird.\""
  },
  {
    "id": "1307806",
    "tickertime": "07.02.2015 17:46",
    "minute": "0",
    "content": "Tatsächlich war in Hamburg nach der 0:2-Niederlage gegen Köln zum Rückrundenauftakt wieder einmal der Krisenzustand ausgerufen. Der in seiner Höhe überraschende Erfolg bei den kriselnden Paderbornern ließ die allerlautesten Kritker zwar zunächst wieder verstummen. Ohne Zählbares heute wäre dieses Erfolgserlebnis tabellarisch gesehen aber nicht viel wert."
  },
  {
    "id": "1307825",
    "tickertime": "07.02.2015 17:51",
    "minute": "0",
    "content": "Leidenschaft und Disziplin sind für HSV-Coach Joe Zinnbauer die wichtigsten Bausteine, damit seine Schützlinge die guten Leistungen vom Gastspiel in Ostwestfalen auch heute in der Imtech Arena abrufen. \"Die Mannschaft muss zeigen, dass sie es will und die Vorgaben umsetzen, dann wird sie sich auch belohnen\", so der Übungsleiter, der \"kein schönes Spiel\" gegen die Niedersachsen erwartet."
  },
  {
    "id": "1307835",
    "tickertime": "07.02.2015 17:57",
    "minute": "0",
    "content": "Tatsächlich lassen die Zahlen beider Teams heute nicht gerade ein Offensivfeuerwerk erwarten: Während Hamburg mit mageren 12 Treffern die mit Abstand schlechteste Offensive der gesamten Liga stellt, sind Hannovers 22 erzielte Tore der schwächste Wert in der oberen Tabellenhälfte."
  },
  {
    "id": "1307858",
    "tickertime": "07.02.2015 18:11",
    "minute": "0",
    "content": "Joe Zinnbauer vertraut heute erstmals in der Startelf auf Winter-Neuzugang Marcelo Díaz. Der vom FC Basel verpflichtete chilenische WM-Fahrer soll zusammen mit Rafael van der Vaart die Mittelfeldzentrale der Hanseaten beackern. Jiráček rotiert dafür auf die Bank."
  },
  {
    "id": "1307868",
    "tickertime": "07.02.2015 18:18",
    "minute": "0",
    "content": "Keine Änderungen dagegen bei Hannover 96: Tayfun Korkut vertraut exakt der gleichen Elf wie zuletzt gegen Mainz. Das bedeutet, dass der im Winter vom FC Valencia ausgeliehene João Pereira nach wie vor auf sein Bundesligadebüt warten muss."
  },
  {
    "id": "1307880",
    "tickertime": "07.02.2015 18:23",
    "minute": "0",
    "content": "Eine fast schon unglaubliche Negativserie dürfte alle Fans von Hannover 96 für das heutige Spiel Mut machen: Der HSV gewann seit mehr als zwei Jahren (!) nicht mehr zweimal in Folge in der Bundesliga. Nach dem Sieg in Paderborn dürfte es dieser Gesetzmäßigkeit nach also heute höchstens zu einem Remis reichen für den Bundesliga-Dino."
  },
  {
    "id": "1307891",
    "tickertime": "07.02.2015 18:29",
    "minute": "0",
    "content": "Hinein geht's für die Mannschaften in das ehemalige und zukünftige Volksparkstadion. Die Stimmung ist gut. Offenbar sind die Hamburger Fans guter Dinge, dass ihre Lielblinge nach einem Erfolg heute tatsächlich mal einen Dreier nachlegen. Die äußerden Bedingung sind übrigens unangenehm: In der Hansestadt hat es aktuell satte fünf Grad unter Null."
  },
  {
    "id": "1307897",
    "event": {
      "id": "15436598",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "07.02.2015 18:30"
    },
    "tickertime": "07.02.2015 18:30",
    "minute": "1",
    "content": "<b>Spielbeginn</b>"
  },
  {
    "id": "1307903",
    "tickertime": "07.02.2015 18:31",
    "minute": "1",
    "content": "Schiedsrichter Manuel Gräfe gibt die Partie frei und der Ball rollt. Hamburg spielt wie üblich in weiß-rot-blau, die Gäste tragen komplett schwarze Spielkleidung."
  },
  {
    "id": "1307907",
    "tickertime": "07.02.2015 18:32",
    "minute": "1",
    "content": "Die ersten sechzig Sekunden sind schon einmal recht rasant: Hannover attackiert vom Anpfiff weg, der Ball landet aber ungefährlich bei Drobný. Im direkten Gegenzug gibt's die erste Ecke für den HSV, doch diese bringt ebenfalls keine Gefahr. Dennoch: So darf es weitergehen!"
  },
  {
    "id": "1307911",
    "tickertime": "07.02.2015 18:32",
    "minute": "2",
    "content": "Und das tut es: Hannovers Joselu holt rechts im HSV-Sechzehner den ersten Gäste-Eckball heraus..."
  },
  {
    "id": "1307914",
    "tickertime": "07.02.2015 18:33",
    "minute": "2",
    "content": "... Kiyotake bringt den Ball nach innen, die Hamburger klären an die Strafraumgrenze und Marcelo scheppert die Kugel mit vollem Risiko deutlich über den Kasten."
  },
  {
    "id": "1307918",
    "tickertime": "07.02.2015 18:34",
    "minute": "4",
    "content": "Hannover kommt gut aus den Startblöcken und kontrolliert in den ersten Minuten die Partie. Die Gäste laufen die HSV-Akteure früh an und versuchen, den Gegner so permanent unter Druck zu setzen."
  },
  {
    "id": "1307919",
    "tickertime": "07.02.2015 18:35",
    "minute": "5",
    "content": "Aber die Hausherren befreien sich und Jansen links erobert bereits die zweite Ecke..."
  },
  {
    "id": "1307921",
    "tickertime": "07.02.2015 18:36",
    "minute": "5",
    "content": "... Neuzugang Díaz führt bei einer seiner ersten Startelf-Amtshandlungen die Ecke kurz aus. Der Ball kommt in der Folge hoch in den Sechzehner, wo Rajković aus relativ großer Distanz zum Kopfball kommt und den Kasten um zwei Meter verfehlt."
  },
  {
    "id": "1307922",
    "tickertime": "07.02.2015 18:36",
    "minute": "6",
    "content": "<b>Drobny verhindert den Rückstand!</b> Stindl wird 25 Meter vor der HSV-Tor nicht angegriffen, kann Anlauf nahmen und feuert die Kugel auf den rechten Knick. Hamburgs Schlussmann scheint zwar einen Tick zu weit vor dem Tor zu stehen, verhindert mit einem starken Reflex aber dennoch den Einschlag. Ecke für Sechsundneunzig..."
  },
  {
    "id": "1307928",
    "tickertime": "07.02.2015 18:38",
    "minute": "7",
    "content": "... Auch die kommt von Stindl und nicht schlecht nach innen. Die Hamburger können den Ball zunächst nicht entscheidend klären, richtig gefährlich wird es dann aber trotzdem nicht."
  },
  {
    "id": "1307932",
    "tickertime": "07.02.2015 18:39",
    "minute": "8",
    "content": "Stindl zum Dritten: Kiyotake macht halblinks einige Meter und enteilt seine Gegenspieler. Der Japaner flankt scharf an den zweiten Pfosten, wo erneut der Kapitän auftaucht, bei seiner Direktabnahme aber deutlich verzieht. Hannover bleibt das aktivere und gefährlichere Team der Anfangsphase."
  },
  {
    "id": "1307936",
    "tickertime": "07.02.2015 18:40",
    "minute": "10",
    "content": "Lars Stindl hat sich heute aber offenbar einiges vorgenommen! Jetzt geht der 96-Kapitän links im Strafraum ins Duell mit Djourou und holt dabei die nächste Ecke für die Niedersachsen heraus..."
  },
  {
    "id": "1307941",
    "tickertime": "07.02.2015 18:41",
    "minute": "11",
    "content": "... Die bringt nichts ein. Die Hamburger können sich in der Folge kurzzeitig befreien, verlieren den Ball aber schnell wieder an die gut geordnete Defensive der Hannoveraner."
  },
  {
    "id": "1307947",
    "tickertime": "07.02.2015 18:43",
    "minute": "12",
    "content": "Marcelo geht im Zweikampf mit Jansen an der Außenlinie nur in den Mann und drückt den Nationalspieler a.D. weg. Gräfe pfeift zu Recht. Vernünftige Freistoßposition für den HSV in der Hälfte der Gäste..."
  },
  {
    "id": "1307951",
    "tickertime": "07.02.2015 18:44",
    "minute": "13",
    "content": "... Van der Vaart sucht mit seinem hohen Standard den Kopf von Westermann, doch von dort aus fliegt der Ball eher in Richtung Eckfahne als auf die Kiste."
  },
  {
    "id": "1307953",
    "tickertime": "07.02.2015 18:45",
    "minute": "15",
    "content": "Hamburg bekommt in einer temporeichen Partie mehr Zugriff und verlagert das Geschehen immer öfter in die 96-Hälfte. Hannovers Pressing griff in der Anfangsphase besser. Ein interessantes Spiel insgesamt!"
  }
]
