[
  {
    "id": "1321455",
    "tickertime": "20.02.2015 17:34:01",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Herzlich willkommen!</b></p> <p>Der VfL Wolfsburg empfängt Hertha BSC.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326489",
    "tickertime": "22.02.2015 17:00:12",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Ausgangslage </b></p> <p>Hertha liegt mit nur 21 Punkten auf Platz 17. Die Wolfsburger sind hingegen als erster Verfolger des FC Bayern auf Kurs in Richtung Champions League.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326534",
    "tickertime": "22.02.2015 17:00:13",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Dardai verbreitet Zuversicht</b></p> <p>\"Jetzt weiß jeder, was los ist, jetzt wird es einfacher. Als Spieler denkt man nach und sagt sich: Schlechter kann es nicht sein. Dann geht man vorwärts\", verbreitet Trainer Pal Dardai nicht gerade Zuversicht im Hinblick auf den Aufwärtsauftritt seiner Mannschaft. Mit nur acht Punkten aus zehn Spielen in der Fremde ist der BSC übrigens in dieser Kategorie die schwächste Truppe der Bundesliga.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326499",
    "tickertime": "22.02.2015 17:03:27",
    "minute": "0",
    "headline": "",
    "content": "<p><b>So lief es am vergangenen Spieltag </b></p> <p>Am 21. Spieltag gewann Wolfsburg in Leverkusen in einem denkwürdigen Spiel mit 5:4. Bas Dost glänzte mit seinem Viererpack. Hertha BSC kassierte derweil eine 0:2-Heimpleite gegen den SC Freiburg.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326503",
    "tickertime": "22.02.2015 17:04:38",
    "minute": "0",
    "headline": "",
    "content": "<p><b>So lief das Hinrunden-Duell</b></p> <p>Das Hinspiel in Berlin gewann der Hauptstadtklub durch einen Treffer von Kalou mit 1:0.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326522",
    "tickertime": "22.02.2015 17:07:03",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Selbstvertrauen über Europa</b></p> <p>Die Wölfe gewannen unter der Woche in der Europa League das Hinspiel der ersten K.o.-Phase mit 2:0. Mann des Spiels war mal wieder Bas Dost. Der Niederländer erzielte beide Treffer für die Niedersachsen gegen Sporting Lissabon.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326527",
    "tickertime": "22.02.2015 17:07:52",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Ärger im Training</b></p> <p>Unter der Woche ging es im Hertha-Training hoch her. Keeper Kraft und der Brasilianer Ronny bekamen sich in die Haare und es folgte ein verbaler Schlagabtausch. Die Verantwortlichen um Coach Dardai versuchten aber, das Ganze herunterzuspielen. Ronny sitzt heute vorerst auf der Bank.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326547",
    "tickertime": "22.02.2015 17:10:21",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Schiedsrichter ist Guido Winkmann</b></p> <p>Schiedsrichter im Duell zwischen Niedersachsen und Hauptstädtern ist Guido Winkmann. Der 41-jährige Polizeibeamte vom SV Nütterden gab sein Bundesligadebüt im August 2008 und wird heute seine 82. Partie auf höchstem nationalen Level leiten. Unterstützt wird er dabei an den Seitenlinien von Christian Bandurski und Arno Blos. Thorsten Kinhöfer soll die Trainer in ihren Coachinzonen als Vierter Offizieller bändigen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326551",
    "tickertime": "22.02.2015 17:13:45",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Aufstellung Wolfsburg </b></p> <p>1 Benaglio - 24 Sebastian Jung, 25 Naldo, 31 Knoche, 34 Rodriguez - 15 Träsch, 22 Luiz Gustavo - 8 Vieirinha, 14 De Bruyne, 17 Schürrle - 12 Dost</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326559",
    "tickertime": "22.02.2015 17:14:35",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Aufstellung Hertha</b></p> <p>1 Kraft - 2 Pekarik, 13 Hegeler, 25 Brooks, 26 Nico Schulz - 3 Skjelbred, 28 Lustenberger - 8 Ndjeng, 14 Stocker, 11 Kalou - 16 Schieber</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326582",
    "tickertime": "22.02.2015 17:17:41",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Wolfsburg tanzt noch auf drei Hochzeiten</b></p> <p>Drei Siege aus vier Ligapartien plus eine hervorragende Ausgangslage im Sechzehntelfinale der Europa League: Sportlich ist der VfL Wolfsburg im auslaufenden Winter 2014/2015 hervorragend positioniert und hat bis zum Saisonfinale im Mai noch hohe Ambitionen. So tanzt der mit einem komfortablen Vorsprung ausgestattete Tabellenzweite noch auf allen drei Hochzeiten und könnte in den finalen drei Monaten zumindest im internationalen sowie im nationalen Pokalwettbewerb noch ganz groß herauskommen. Die Meisterschaft ist zwar wohl schon fest an die Bayern vergeben, doch das Erreichen der Königsklasse wäre auch ein großer Erfolg.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326611",
    "tickertime": "22.02.2015 17:23:29",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Hertha das formschwächste Team der Liga</b></p> <p>Nach dem Auftakterfolg unter dem neuen Trainer Pal Dardai in Mainz verlor sie am letzten Sonntag das enorm wichtige Heimspiel gegen den Kellerkonkurrenten aus Freiburg mit 0:2. Der dritte Abstieg seit 2010 droht und wird in den letzten drei Saisonmonaten bei fehlendem Aufwärtstrend nur schwer abzuwenden sein. Zusammen mit Stuttgart ist Berlin aktuell wohl das formschwächste Team der Bundesliga.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326622",
    "tickertime": "22.02.2015 17:26:43",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Kalou in der Spitze</b></p> <p>Der Ivorer, frischgebackener Afrikacup-Sieger, darf heute als Stoßstürmer ran. Dafür weicht Schieber auf den linken Flügel aus.</p>",
    "syndicate": "s1de"
  }
]
