[
  {
    "id": "1325076",
    "tickertime": "22.02.2015 12:51:16",
    "minute": "0",
    "headline": "",
    "content": "Der FCK kann nach der Nullnummer des KSC gestern den zweiten Platz von den Badenern zurückerobern und mit einem Sieg einen weiteren Schritt in Richtung Erstklassigkeit machen. Zwar sind die heutigen Kontrahenten tabellarisch satte neun Zähler auseinander, Frankfurt logiert im Niemandsland, mit Blick auf die jüngste Statistik muss man aber fast von einem Spitzenspiel sprechen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325084",
    "tickertime": "22.02.2015 12:57:49",
    "minute": "0",
    "headline": "",
    "content": "Auch FSV-Cheftrainer Benno Möhlmann sprach von einer Riesenaufgabe gegen einen der Top-Aufstiegskandidaten. Nach den zwei Siegen sei es zudem heute an der Zeit, auch in einem Spiel, was man nicht unbedingt gewinnen muss, eine Topleistung abzurufen und sich nicht auf der aktuell vorherrschenden Zufriedenheit auszuruhen. Der Übungsleiter appellierte an die Leidenschaft und Einsatzbereitschaft seiner Truppe.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325111",
    "tickertime": "22.02.2015 13:07:39",
    "minute": "0",
    "headline": "",
    "content": "Die nächsten gut zwei Stunden werden also zeigen, ob eines der Teams die Siegesserie aufrecht erhalten kann. Die Leitung der Partie übernimmt René Rohde mit seinen Assistenten Lasse Koslowski und Felix-Benjamin Schwermer.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325065",
    "tickertime": "22.02.2015 13:08:17",
    "minute": "0",
    "headline": "",
    "content": "<b>Herzlich willkommen zur zweiten Liga am Sonntag! Ab 13:30 empfängt im Duell der besten Rückrundenteams der FSV Frankfurt den 1. FC Kaislerslautern.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325082",
    "tickertime": "22.02.2015 13:08:56",
    "minute": "0",
    "headline": "",
    "content": "Denn mit zehn Punkten sind die Pfälzer die beste, mit neun die Frankfurter die zweitbeste Mannschaft der Rückrunde und beide Teams sind im Pflichtspieljahr 2015 noch gänzlich ohne Punktverlust. Vor allem die Hessen kamen mit Siegen über Nürnberg und Leipzig verhältnismäßig stark zurück aus der Winterpause, die roten Teufel schlugen Braunschweig und Aalen. In Frankfurt erwarten die Gäste eine schwierige Aufgabe, können aber auf die Unterstützung von etwa 5.000 mitgereisten Schlachtenbummlern zählen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325091",
    "tickertime": "22.02.2015 13:09:31",
    "minute": "0",
    "headline": "",
    "content": "Personell kann der Coach die gleiche Truppe wie beim 1:0-Auswärtssieg in Leipzig aufbieten, allein der wiedergenese Vincenzo Grifo ersetzt im Mittelfeld den Finnen Joni Kauko. Auf der Flügelposition agiert natürlich auch heute wieder der Albaner Odise Roshi, der in den letzten beiden Partien jeweils die Führung für die Bornheimer erzielte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325108",
    "tickertime": "22.02.2015 13:10:51",
    "minute": "0",
    "headline": "",
    "content": "Auf der Gegenseite gibt es aufgrund der aktuellen Erfolgsserie auch wenig Grund für eine große Rochade, Kosta Runjaic gibt allerdings heute im Mittelfeld dem nach Knieprellung zurückgekehrten Alexander Ring sowie Kevin Stöger den Vorzug vor Jean Zimmer und Simon Zoller. Diese Wechsel haben auch systembedingte Gründe, denn anders als letzte Woche gegen Aalen tritt man heute im 4-2-3-1 nur mit einem Stürmer an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325170",
    "event": {
      "id": "15557564",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "22.02.2015 13:31"
    },
    "tickertime": "22.02.2015 13:31:35",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325171",
    "tickertime": "22.02.2015 13:31:42",
    "minute": "1",
    "headline": "",
    "content": "Die Partie läuft!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325178",
    "tickertime": "22.02.2015 13:32:39",
    "minute": "2",
    "headline": "",
    "content": "Die Unterstützung der Pfläzer ist riesig und die Fans übernehmen im Gästeblock gleich mal verbal die Initiative.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325187",
    "tickertime": "22.02.2015 13:34:02",
    "minute": "3",
    "headline": "",
    "content": "Das hat wahrhaftig fast Heimspielatmosphäre und die Kurve peitscht auf rechts Außenverteidiger Michael Schulze nach vorne, der einen Steilpass aber trotzdem nicht erlaufen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325192",
    "tickertime": "22.02.2015 13:34:37",
    "minute": "5",
    "headline": "",
    "content": "Der nächste Ansatz der roten Teufel geht über links und Ring, der aber in der Mitte nur den Gegner findet.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325208",
    "tickertime": "22.02.2015 13:36:32",
    "minute": "6",
    "headline": "",
    "content": "Heim-Keeper Patric Klandt ist wohl noch nicht warm! Der Schlussmann erläuft einen Steilpass 25 Meter vor seinem Tor, fabriziert beim Klärungsversuch aber eine astreine Kerze und bringt sich damit selbst in Bedrängnis. Eine echte Chance entsteht aber nicht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325202",
    "tickertime": "22.02.2015 13:37:32",
    "minute": "7",
    "headline": "",
    "content": "Die Gäste beginnen hier ziemlich angriffslustig und nehmen die Favoritenrolle offensiv an. Kevin Stöger hat die Schusschance, sein Versuch wird aber im Sechzehner geblockt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325211",
    "tickertime": "22.02.2015 13:40:12",
    "minute": "9",
    "headline": "",
    "content": "Auch wenn vom Gastgeber noch nicht viel kommt, mit einer eher passiveren Rolle kann sich das Team bestimmt anfreunden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325215",
    "tickertime": "22.02.2015 13:40:24",
    "minute": "11",
    "headline": "",
    "content": "Immerhin gibt es jetzt mal Eckstoß für den FSV.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325219",
    "tickertime": "22.02.2015 13:40:49",
    "minute": "11",
    "headline": "",
    "content": "Die schwache Ausführung wird aber locker am ersten Pfosten geklärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325227",
    "tickertime": "22.02.2015 13:43:15",
    "minute": "13",
    "headline": "",
    "content": "Die allererste Drangphase der roten Teufel ist abgeebbt und die Hausherren können Ballbesitz aufbauen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325234",
    "tickertime": "22.02.2015 13:44:53",
    "minute": "15",
    "headline": "",
    "content": "Gefährlich wird es vor Tobias Sippel aber noch nicht. Stattdessen kontern die Gäste und Chris Löwe prüft Patric Klandt mit einem satten Schuss, den der Keeper aber im Nachfassen sicher hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325245",
    "tickertime": "22.02.2015 13:48:30",
    "minute": "17",
    "headline": "",
    "content": "<b>Der muss doch rein?!</b> Alexander Bittroff zieht über seine linke Seite mal mit nach vorne, wird in den Sechzehner geschickt und flankt mustergültig in die Mitte. Mohamed Aoudia und Vincenzo Grifo laufen ein und stehen ungedeckt am Fünfer, behindern sich aber gegenseitig, so dass der Abschluss des algerischen Stürmers über den Kasten rauscht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325259",
    "tickertime": "22.02.2015 13:49:30",
    "minute": "18",
    "headline": "",
    "content": "Glück also für den FCK in dieser Szene, denn das hätte eigentlich die Führung für die Bornheimer sein müssen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325262",
    "tickertime": "22.02.2015 13:49:56",
    "minute": "20",
    "headline": "",
    "content": "Die Gästefans reagieren mit Anfeuerungen für das eigene Team, das nach gutem Beginn aktuell die Linie etwas verloren hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325277",
    "tickertime": "22.02.2015 13:52:39",
    "minute": "21",
    "headline": "",
    "content": "Hoppla! Sippel geht bei einem Steilpass ins Laufduell um den Ball mit Engels und verschätzt sich leicht. Letztlich zieht der Keeper das Foul, aber ein wenig Glück war in dieser Szene mit dabei.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325284",
    "tickertime": "22.02.2015 13:54:04",
    "minute": "23",
    "headline": "",
    "content": "Joan Oumari bleibt nach einem Foul extrem lange liegen und da die Pfälzer Schauspielerei wittern, wird der Innenverteidiger der Hausherren nun konsequent augepfiffen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325289",
    "tickertime": "22.02.2015 13:55:31",
    "minute": "24",
    "headline": "",
    "content": "Was war das denn? Vincenzo Grifo will einen Freistoß aus dem Halbfeld kurz ausführen und links Mario Engels bedienen. Nur wusste davon der Flügelflitzer rein gar nichts und bleibt wie angewurzelt stehen. So kullert der Ball in den Sechzehner und wird von Sippel aufgesammelt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325293",
    "tickertime": "22.02.2015 13:56:46",
    "minute": "26",
    "headline": "",
    "content": "Ansonsten macht der Mittelfeldzentrale aber ein gutes Spiel. Wenn es beim Gastgeber gefährlich wird, dann über Grifo.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325299",
    "tickertime": "22.02.2015 13:58:02",
    "minute": "28",
    "headline": "",
    "content": "Nach einer knappen halben Stunde hat sich die Partie auf ansehnlichem Niveau eingependelt. Allein ein paar mehr Chancen dürften es noch sein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325309",
    "tickertime": "22.02.2015 14:00:43",
    "minute": "30",
    "headline": "",
    "content": "Markus Karl schenkt vor dem Sechzehner den Ball leichtfertig ab, doch Frankfurt kann aus der Chance nichts machen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325316",
    "tickertime": "22.02.2015 14:01:53",
    "minute": "31",
    "headline": "",
    "content": "Schiri Rohde nimmt sich mal Alexander Ring zur Brust, der Vincenzo Grifo im Mittelfeld aus dem Tritt bringt. Das nächste Mal gibt es dafür wohl den Karton.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325321",
    "tickertime": "22.02.2015 14:02:50",
    "minute": "32",
    "headline": "",
    "content": "Puh also diese Standardvarianten der Hausherren sind gewöhnungsbedürftig. Hier wird der Ball ziemlich uninspiriert flach in die Mitte geballert, wo Lautern locker klären kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325324",
    "event": {
      "id": "15557926",
      "team": {
        "id": "845",
        "name": "FSV Frankfurt"
      },
      "person": {
        "id": "94872",
        "name": "Mohamed Aoudia",
        "firstname": "Mohamed",
        "surname": "Aoudia",
        "fullname": "Mohamed Amine Aoudia",
        "gender": "male",
        "birthday": "06.06.1987",
        "height": "190",
        "weight": "84"
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "33",
      "additional_person_id": "0",
      "created": "22.02.2015 14:02"
    },
    "tickertime": "22.02.2015 14:02:56",
    "minute": "33",
    "headline": "",
    "content": "<b>Gelbe Karte für Mohamed Aoudia (FSV Frankfurt)</b> <br/>Der Stürmer lässt einen Ball verspringen und geht dann mit offener Sohle nach. Klare Kiste!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325333",
    "tickertime": "22.02.2015 14:04:08",
    "minute": "34",
    "headline": "",
    "content": "Die folgende Freistoßflanke wird abgefangen, Chris Löwe nimmt den Rebound ab, feuert das Leder aus 20 Metern aber weit über den Kasten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325344",
    "tickertime": "22.02.2015 14:05:57",
    "minute": "36",
    "headline": "",
    "content": "Auf der Gegenseite zielt Aoudia genauer und prüft Sippel mit einem schönen Spannschuss. aus 24 Metern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325345",
    "tickertime": "22.02.2015 14:06:08",
    "minute": "36",
    "headline": "",
    "content": "Die folgende Ecke bringt dann nichts mehr ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325356",
    "tickertime": "22.02.2015 14:08:05",
    "minute": "38",
    "headline": "",
    "content": "<b>Knappe Kiste!</b> Auf dem Halbfeld schlagen die Hausherren eine Flanke scharf vor den Kasten und Hanno Balitsch rutscht am langen Pfosten nur knapp am Ball vorbei.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325360",
    "tickertime": "22.02.2015 14:08:51",
    "minute": "38",
    "headline": "",
    "content": "Im Verlauf wird es gar artistisch und Joan Oumari probiert sich im Sechzehner an einem Fallrückzieher. Ästhetisch zwar ansprechend ist die Gefahr eher überschaubar und Sippel lenkt das Leder über den Kasten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325375",
    "tickertime": "22.02.2015 14:11:21",
    "minute": "40",
    "headline": "",
    "content": "Mittlerweile ist der FSV hier also am Drücker und eine Führung wäre nicht unverdient. Auf der Gegenseite Ring mal aus der Distanz, der Finne verzieht jedoch klar.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325378",
    "tickertime": "22.02.2015 14:11:43",
    "minute": "42",
    "headline": "",
    "content": "Beim Gastgeber sind die Aktionen klar zielstrebiger, der berühmte letzte Pass kommt aber bis hierhin noch nicht an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325389",
    "tickertime": "22.02.2015 14:14:10",
    "minute": "44",
    "headline": "",
    "content": "Philipp Hofmann kommt im Sechzehner zu Fall, der Stürmer rutscht aber weg und Proteste gibt es auch keine.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325392",
    "tickertime": "22.02.2015 14:15:03",
    "minute": "45",
    "headline": "",
    "content": "Derweil geht es bei Dominique Heintz nicht weiter, der seit zwei Minuten am Oberschenkel behandelt wird. Eben kam das Zeichen zur Auswechslung.",
    "syndicate": "heimspiel"
  }
]
