[
  {
    "id": "1621711",
    "tickertime": "06.02.2016 14:42:06",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zur Top-Begegnung am 20. Spieltag der Bundesliga. Zur gewohnten Zeit um 15:30 Uhr trifft Hertha BSC auf Borussia Dortmund!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621744",
    "tickertime": "06.02.2016 14:48:10",
    "minute": "0",
    "headline": "",
    "content": "Der Zweite reist zum Dritten. Besser geht es kaum, zumindest wenn man nur auf die Platzierung schaut. Betrachtet man allerdings die Punkteausbeute beider Mannschaften in dieser Spielzeit, merkt man schnell, dass doch Welten zwischen den beiden liegen. Ganze zehn Zähler Vorsprung hat die Borussia auf den Verfolger aus der Hauptstadt, dementsprechend gehen die Gäste auch als Favorit ins Match.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621789",
    "tickertime": "06.02.2016 14:55:20",
    "minute": "0",
    "headline": "",
    "content": "Nachdem sich der BVB mit einer 1:2-Niederlage beim 1. FC Köln in die Winterpause verabschiedete, ist der Start in die Rückrunde perfekt gelungen. Borussia Mönchengladbach wurde Ende Januar mit 3:1 geschlagen, am vergangenen Wochenende folgte ein glücklicher Sieg gegen Aufsteiger Ingolstadt. Top-Torjäger Pierre-Emerick Aubameyang besorgte beide Treffer zum 2:0, seine Mannschaft profitierte jedoch von einzelnen Fehlern des Schiedsrichtergespanns. Damit stehen die Schwarz-Gelben aktuell auf dem zweiten Platz, acht Punkte hinter den Bayern. Die Borussia ist die einzige Mannschaft, die das Meisterschaftsrennen noch spannend gestalten könnte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621809",
    "tickertime": "06.02.2016 14:59:12",
    "minute": "0",
    "headline": "",
    "content": "Thomas Tuchel ist sich der Relevanz des Duells mit dem direkten Tabellennachbarn aus Berlin natürlich bewusst. \"Wir können einen großen Schritt machen. Dementsprechend groß ist auch die Anspannung, ist auch die Herausforderung. Es gibt immer wieder Meilensteine, die man auf so einem Weg gehen muss. Dazu gehört mit Sicherheit auch ein Duell gegen einen direkten Konkurrenten. Wir können da ein Signal geben, an uns und an die anderen\", meinte der Trainer des BVB im Vorfeld der Begegnung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621829",
    "tickertime": "06.02.2016 15:04:32",
    "minute": "0",
    "headline": "",
    "content": "In der Tat könnte die Partie ein hartes Stück Arbeit werden. Schließlich stellt Berlin eine der besten Defensivreihen der Liga, erst 21 Buden kassierten die Hauptstädter. 29 eigene Treffer besorgten die Berliner Stürmer, drei davon am vergangenen Wochenende beim furiosen 3:3-Remis gegen Werder Bremen. Damit teilte die Hertha sich in den beiden ersten Partien der Rückrunde zweimal die Punkte, denn zum Auftakt gab es bereits ein 0:0 gegen Augsburg. Behalten die Hausherren heute keinen Punkt in der Hauptstadt, könnte sich eine kleine Negativserie fortsetzen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621848",
    "tickertime": "06.02.2016 15:09:43",
    "minute": "0",
    "headline": "",
    "content": "Ziemlich genau ein Jahr ist Coach Pál Dárdai nun im Amt und konnte beachtliche Erfolge erzielen. Kämpfte seine Hertha in der vergangenen Saison noch gegen den Abstieg ist sie nun ganz oben zu finden und hofft natürlich auf den europäischen Wettbewerb. \"Grüner Rasen, Fußball und Hertha - das ist schön. Ich bin immer noch so motiviert wie früher. Ich versuche, der Pál zu bleiben, der ich bin. Ich möchte den Jungs die Richtung zeigen, die uns weiterbringt\", sagte Dárdai über den Jahrestag und weitere Ausblicke.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621869",
    "tickertime": "06.02.2016 15:14:07",
    "minute": "0",
    "headline": "",
    "content": "Unter der Woche war einiges los in Berlin. Aus dem Nichts wurde Änis Ben-Hatira verabschiedet, weil er sich im Bus eine handfeste Auseinandersetzung mit Mitchell Weiser geliefert hatte. Ohne die Trennung hätte es im Vorfeld der Partie gegen Dortmund sicher noch mehr Unruhe gegeben. Auf Seiten der Gäste ist vor allem zu erwähnen, dass Marco Reus und Ilkay Gündogan wieder dabei sind, die beide gegen Ingolstadt fehlten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621902",
    "tickertime": "06.02.2016 15:20:00",
    "minute": "0",
    "headline": "",
    "content": "Reus und Gündogan dürfen heute von Beginn an ran, denn Thomas Tuchel will sich keine Experimente erlauben und bringt seine beste Elf wahrscheinlich im 4-3-3-System auf den Rasen. Im Gegensatz zum Spiel gegen Ingolstadt gehören heute auch Castro und Schmelzer zur Anfangself. Überraschenderweise steht Shinji Kagawa nicht im Kader. Pál Dárdai stellt ein 4-2-3-1 dagegen, in dem Vedad Ibišević die einzige Spitze ist, Salomon Kalou spielt auf der linken Außenposition. Im Kasten steht wieder Rune Jarstein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621954",
    "tickertime": "06.02.2016 15:27:33",
    "minute": "0",
    "headline": "",
    "content": "Schiedsrichter der Partie ist Marco Fritz. Ihm assistieren Dominik Schaal und Marcel Pelgrim an den Außenlinien. Zusammen mit den Spielern kommen sie nun auf den Rasen, dann kann es in wenigen Minuten losgehen! Natürlich ist auch für die nötige Kulisse gesorgt. Gut 75.000 Zuschauer haben den Weg ins Olympiastadion gefunden. Traditionell sind auch viele Dortmunder zu Gast, circa 9000 Borussen begleiten ihre Mannschaft.",
    "syndicate": "heimspiel"
  }
]
