[
  {
    "id": "1359599",
    "tickertime": "19.03.2015 16:14:27",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Herzlich willkommen...</b><br /> zum 26. Spieltag der Fußball-Bundesliga.&nbsp;Unter Flutlicht treffen der FC Schalke 04 und Bayer Leverkusen aufeinander.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1363367",
    "tickertime": "21.03.2015 18:03:09",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Schalke unter Druck</b></p> <p>Platz fünf gegen Platz vier: Auf den ersten Blick sieht das nach einem engen Duell um den letzten Champions-League-Platz aus. Schalke steht dabei aber wegen seiner drei Punkte Rückstand schon deutlich mehr unter Druck als Bayer. Den Gästen reicht heute wohl ein Unentschieden.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1363370",
    "tickertime": "21.03.2015 18:04:17",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Farfan wieder da</b></p> <p>Gute Nachrichten von einem Spieler aus dem immer noch gut gefüllten Schalker Lazarett: Jefferson Farfan steht nach fast einjähriger Verletzungspause wieder im Kader. Der Offensivmann litt an einem hartnäckigen Knorpelschaden, könnte heute aber schon ein paar Minuten Spielpraxis bekommen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1363385",
    "tickertime": "21.03.2015 18:12:22",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Madrider Nächte</b></p> <p>Beide Mannschaften sind in der Champions League im Achtelfinale jeweils in Madrid ausgeschieden. Leverkusen scheiterte am Dienstag bei Atletico im Elfmeterschießen, Schalke war schon in der vergangenen Woche bei Real knapp gescheitert.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1363396",
    "tickertime": "21.03.2015 18:17:56",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Calhanoglu draußen</b></p> <p>Nach dem auch körperlich kräftezehrenden Spiel in Madrid wechselt Schmidt kräftig durch: Toprak, Bender, Calhanoglu und Drmic bekommen eine Pause und sitzen allesamt auf der Bank. Papadopoulos, Rolfes, Brandt und Kießling rücken in die Startelf.</p>",
    "syndicate": "s1de"
  }
]
