HTTP/1.1 200 OK
Server: Apache
Access-Control-Allow-Origin: *
ETag: "94374575846a97c73612bb0de1d4450b"
Expires: Fri, 05 Feb 2016 18:27:00 GMT
Cache-Control: public, max-age=30
Content-Encoding: gzip
Content-Length: 4764
Content-Type: application/json; charset=utf-8
Accept-Ranges: bytes
Date: Fri, 05 Feb 2016 18:27:02 GMT
Connection: keep-alive
Vary: Accept-Encoding

[
  {
    "id": "1620590",
    "tickertime": "05.02.2016 17:43:27",
    "minute": "0",
    "headline": "",
    "content": "<b>Guten Abend und herzlich willkommen vom legendären Betzenberg zur Partie zwischen dem 1. FC Kaiserslautern und Union Berlin! Nach Wochen des Wartens ist die Winterpause der 2. Bundesliga endlich vorbei. Gleich zum Auftakt geben sich heute zwei Teams die Ehre, die ambitioniert in die Saison gestartet sind, doch den eigenen Ansprüchen schon länger hinterherhinken. Wer dieses Mittelfeldduell verliert, muss seine Hoffnungen auf eine Aufholjagd wohl endgültig begraben. Für Spannung ist also gesorgt! Bleibt dran, ab 18.30 Uhr rollt der Ball in der Pfalz. Viel Spaß beim Mitfiebern!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620603",
    "tickertime": "05.02.2016 17:58:16",
    "minute": "0",
    "headline": "",
    "content": "Nach mäßigen 26 Zählern aus 19 Partien hoffen die treuen Lautern-Fans, im neuen Jahr wieder mehr Spektakel zu erleben. Die Roten Teufel haben sich auf dem Transfermarkt allerdings merklich zurückgehalten. Einzig der bereits im Sommer unter Dach und Fach gebrachte Wechsel von Jon Dadi Bödvarsson wurde vollzogen, während Leihspieler Erik Thommy vorzeitig seine Zelte abgebrochen hat und nach Augsburg zurückgekehrt ist. Trainer Konrad Fünfstück kann also zumindest auf eine eingespielte Truppe zurückgreifen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620615",
    "tickertime": "05.02.2016 18:02:08",
    "minute": "0",
    "headline": "",
    "content": "An der Alten Försterei hat sich in der Winterpause derweil einiges getan. Mit Felix Kroos konnten die Eisernen einen bundesligaerfahrenen Sechser an die Spree locken, zudem wurde der Österreicher Emanuel Pogatetz für die Abwehrzentrale verpflichtet. Den Kader komplettieren die Neuzugänge Jakob Busk Jensen, Denis Prychynenko und Christopher Lenz, die in der Rückserie an die erste Mannschaft herangeführt werden sollen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620629",
    "tickertime": "05.02.2016 18:14:29",
    "minute": "0",
    "headline": "",
    "content": "Unterdessen sieht Sascha Lewandowski sein Team gut gerüstet für den Fight auf dem Betzenberg. \"Wir haben die vier Wochen gut genutzt, viel und intensiv trainiert\", erklärte der 44-Jährige am Donnerstag und gab die Marschroute für die kommenden Spiele vor: \"Ich würde mich total freuen, wenn wir weiter an Qualität, Wertigkeit und Klasse gewinnen\". Dafür müsse jeder Spieler, aber auch er als Trainer sein Ego zurückstellen, wenn es ernst wird, so der ehemalige Leverkusen-Coach. Die 30-tägige Vorbereitungszeit mit dem Jubiläumsspiel gegen Borussia Dortmund (1:3) anlässlich des 50. Vereinsgeburtstags stimmen den Trainer optimistisch: \"Wir haben uns deutlich stabilisiert und verbessert im spielerischen und mannschaftstaktischen Bereich, teilweise auch von der Power und Athletik her\".",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620623",
    "tickertime": "05.02.2016 18:18:30",
    "minute": "0",
    "headline": "",
    "content": "Die Hausherren stehen nach der beschlossenen Trennung von Klub-Ikone Stefan Kuntz vor einer ungewissen Zukunft. Für Zuversicht können derzeit allenfalls Siege des Profi-Teams sorgen. Der FCK steckt schon seit längerem in einer Führungskrise, die auch bei den Anhängern für Skepsis sorgt: Für die Berlin-Partie waren gestern Abend erst knapp 22 000 Karten abgesetzt. Nach den Querelen der vergangenen Monate darf der Zuschauer-Rückgang als deutliches Warnsignal gewertet werden. Immerhin verlief die Vorbereitung auf die restlichen Begegnungen der Rückrunde positiv: Kein Testspiel ging verloren, zudem ließ die Abwehr keinen einzigen Gegentreffer zu.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620639",
    "tickertime": "05.02.2016 18:26:41",
    "minute": "0",
    "headline": "",
    "content": "Neuzugang Bödvarsson feiert heute gleich sein Startelfdebüt für den FCK. Schmerzhaft ist hingegen der Ausfall von Chris Löwe, der wegen eines Infekts nicht mitwirken kann und hinten links durch Ruben Jenssen ersetzt wird. Auf der Gegenseite stehen mit Keeper Busk und Kroos zwei frische Kräfte auf dem Platz.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620645",
    "tickertime": "05.02.2016 18:30:20",
    "minute": "0",
    "headline": "",
    "content": "Auch wenn das Fritz-Walter-Stadion heute eher spärlich besetzt ist, dürften die Fans beider Lager hier für tolle Stimmung sorgen. Geleitet wird die Begegnung vom jungen Unparteiischen Martin Petersen aus Stuttgart. Die Teams haben den Rasen bereits betreten, in wenigen Momenten geht's los!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620652",
    "event": {
      "id": "19156214",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "05.02.2016 18:31"
    },
    "tickertime": "05.02.2016 18:31:34",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620661",
    "tickertime": "05.02.2016 18:33:11",
    "minute": "1",
    "headline": "",
    "content": "Der Ball rollt! Die Hausherren laufen in roten Outfits auf, während Berlin ganz in weiß spielt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620668",
    "tickertime": "05.02.2016 18:36:11",
    "minute": "4",
    "headline": "",
    "content": "In den ersten Minuten ist deutlich zu spüren, dass die Eisernen Selbstvertrauen getankt haben. Für einen Gast spielt Union hier ausgesprochen frech und aktiv.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620676",
    "tickertime": "05.02.2016 18:39:23",
    "minute": "7",
    "headline": "",
    "content": "Ein zerfahrenes Spiel bislang. Vor allem bei den Gastgebern läuft noch nicht viel zusammen. Auf schwerem Geläuf ist an flüssige Kombinationen nicht zu denken.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620681",
    "tickertime": "05.02.2016 18:42:03",
    "minute": "10",
    "headline": "",
    "content": "Schrecksekunde für die Berliner: Kessel windet sich nach einer Grätsche von Zimmer am Boden, deutet eine Verletzung an. Nach kurzer Behandlungspause kann der frühere Braunschweiger aber weitermachen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620693",
    "tickertime": "05.02.2016 18:46:28",
    "minute": "13",
    "headline": "",
    "content": "Przybyłko erkämpft auf dem linken Flügel einen Eckball. Vielleicht die erste Chance für den FCK, hier mal für Gefahr zu sorgen. Ohne Erfolg: Die Hereingabe von Halfar wird mühelos geklärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620696",
    "tickertime": "05.02.2016 18:48:46",
    "minute": "16",
    "headline": "",
    "content": "Es bleibt dabei: Die Mannschaften agieren bis hierhin extrem vorsichtig und tun sich schwer, Dynamik zu entwickeln. Fast alles geht hier über den Kampf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620704",
    "tickertime": "05.02.2016 18:51:20",
    "minute": "19",
    "headline": "",
    "content": "Neuzugang Kroos versucht's mal aus der Distanz, feuert aber gute drei Meter über den Kasten der Hausherren. Sekunden später darf Halfar auf der Gegenseite aus großer Entfernung ran, hat mit seinem Linksschuss allerdings ebenso wenig Glück.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620715",
    "tickertime": "05.02.2016 18:55:30",
    "minute": "22",
    "headline": "",
    "content": "Fußballerisch ist diese Partie bislang eine einzige Enttäuschung. Hüben wie drüben mangelt es zwar nicht an Einsatz, doch Ideen im Angriffsspiel entwickeln weder die Roten Teufel, noch die Eisernen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620717",
    "tickertime": "05.02.2016 18:56:25",
    "minute": "25",
    "headline": "",
    "content": "Endlich einmal eine gefährliche Flanke von Jenssen, der von links ins Zentrum spielt. Jakob Busk ist jedoch aufmerksam und fischt den Ball souverän aus der Luft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620721",
    "tickertime": "05.02.2016 19:00:45",
    "minute": "28",
    "headline": "",
    "content": "Die Berliner agieren mittlerweile etwas defensiver als zu Beginn und lassen den FCK kommen. Mit dem Mehr an Ballbesitz können die Pfälzer allerdings nicht viel anfangen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620740",
    "tickertime": "05.02.2016 19:01:02",
    "minute": "31",
    "headline": "",
    "content": "Wer erhöht hier zuerst das Risiko? Die Fans warten sehnsüchtig auf Höhepunkte, doch auf dem Platz tut sich auch nach einer halben Stunde sehr wenig.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620735",
    "event": {
      "id": "19156281",
      "team": {
        "id": "6",
        "name": "1. FC Kaiserslautern"
      },
      "person": {
        "id": "26688",
        "name": "Ruben Jenssen",
        "firstname": "Ruben",
        "surname": "Jenssen",
        "fullname": "Ruben Yttergård Jenssen",
        "gender": "male",
        "birthday": "04.05.1988",
        "height": "173",
        "weight": "71",
        "person_detail": {
          "id": "47040",
          "position_1": "9",
          "position_2": "13",
          "preferred_side": "left",
          "birth_place": "Tromsø",
          "died": "no"
        },
        "country": [
          {
            "id": "156"
          }
        ]
      },
      "action": "goal",
      "content": "1:0",
      "kind": "head",
      "minute": "34",
      "additional_person": {
        "id": "229556",
        "name": "Jean Zimmer",
        "firstname": "Jean",
        "surname": "Zimmer",
        "fullname": "Jean Zimmer",
        "gender": "male",
        "birthday": "06.12.1993",
        "height": "171",
        "weight": "68",
        "person_detail": {
          "id": "172132",
          "position_1": "5",
          "position_2": "3",
          "preferred_side": "right",
          "birth_place": "Bad Dürkheim",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "created": "05.02.2016 19:04"
    },
    "tickertime": "05.02.2016 19:04:02",
    "minute": "34",
    "headline": "",
    "content": "<b>Tooor für 1. FC Kaiserslautern, 1:0 durch Ruben Jenssen</b> <br/>Plötzlich jubeln die Hausherren! Zimmer darf rechts ungestört bis zum Strafraumrand spazieren und flankt dann auf gut Glück an den zweiten Pfosten, wo der gerade einmal 1,73 Meter große Jenssen lauert und ungestört einnicken darf. Der Treffer hätte allerdings nicht zählen dürfen, denn der Norweger stand beim Abspiel einen Schritt im Abseits. Den Lauterern wird's egal sein - es steht 1:0!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620757",
    "tickertime": "05.02.2016 19:07:25",
    "minute": "37",
    "headline": "",
    "content": "Von den Köpenickern muss jetzt mehr kommen. Der Gegentreffer hatte sich zwar nicht gerade angedeutet, doch nun rennen die Gäste einem Rückstand hinterher.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620750",
    "event": {
      "id": "19156289",
      "team": {
        "id": "6",
        "name": "1. FC Kaiserslautern"
      },
      "person": {
        "id": "12699",
        "name": "Marcel Gaus",
        "firstname": "Marcel",
        "surname": "Gaus",
        "fullname": "Marcel Gaus",
        "gender": "male",
        "birthday": "02.08.1989",
        "height": "180",
        "weight": "78",
        "person_detail": {
          "id": "97998",
          "position_1": "10",
          "position_2": "6",
          "preferred_side": "left",
          "birth_place": "Düsseldorf",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "2:0",
      "kind": "left-foot",
      "minute": "40",
      "additional_person": {
        "id": "229556",
        "name": "Jean Zimmer",
        "firstname": "Jean",
        "surname": "Zimmer",
        "fullname": "Jean Zimmer",
        "gender": "male",
        "birthday": "06.12.1993",
        "height": "171",
        "weight": "68",
        "person_detail": {
          "id": "172132",
          "position_1": "5",
          "position_2": "3",
          "preferred_side": "right",
          "birth_place": "Bad Dürkheim",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "created": "05.02.2016 19:10"
    },
    "tickertime": "05.02.2016 19:10:25",
    "minute": "40",
    "headline": "",
    "content": "<b>Tooor für 1. FC Kaiserslautern, 2:0 durch Marcel Gaus</b> <br/>Jetzt bebt der Betze! Ein perfekter Konter bringt den Doppelschlag der Fünfstück-Elf. Aus einer schwachen Union-Ecke resultiert ein blitzschneller Gegenschlag der Heimelf über den flinken Zimmer, der auf rechts davoneilt. Plötzlich laufen die Lauterer in Überzahl auf den gegnerischen Kasten zu und spielen die Situation klasse aus. Zimmer passt quer, Przybyłko lässt den Ball durch auf Gaus und der bedankt sich mit einem trockenen Linksschuss ins untere Eck. Keine Chance für Busk.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620777",
    "tickertime": "05.02.2016 19:18:43",
    "minute": "43",
    "headline": "",
    "content": "Auflösungserscheinungen bei den Berlinern, die nun völlig von der Rolle sind. Przybyłko taucht links in der Box frei vor dem Keeper auf, scheitert aber mit seinem Abschluss aufs kurze Eck.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620778",
    "tickertime": "05.02.2016 19:19:18",
    "minute": "45",
    "headline": "",
    "content": "Schmerzhafte Szene: An der Seitenlinie unterläuft Jenssen bei einem hohen Ball Skrzybski, der ziemlich unglücklich fällt und sofort anzeigt, dass er raus muss. Der Wechsel wird aber wohl erst nach der Pause vollzogen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620779",
    "event": {
      "id": "19156333",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "05.02.2016 19:19"
    },
    "tickertime": "05.02.2016 19:19:28",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620786",
    "tickertime": "05.02.2016 19:23:51",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b><br/>Der 1. FC Kaiserslautern führt dank eines Doppelschlags von Jenssen und Gaus verdient mit 2:0 gegen Union Berlin. Lange Zeit deutete hier nichts auf einen Treffer hin, beide Teams taten sich vor allem in der ersten halben Stunde enorm schwer, Chancen zu kreieren.",
    "syndicate": "heimspiel"
  }
]
