[
  {
    "id": "1802439",
    "tickertime": "28.09.2016 19:46:09",
    "minute": "0",
    "headline": "",
    "content": "<b>Einen schönen guten Abend! Im Vicente Calderón kommt es heute zur Neuauflage des Champions-League-Halbfinals der letzten Saison! Atlético Madrid empfängt Bayern München zu einem absoluten Kracherspiel. Viel Vergnügen!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802455",
    "tickertime": "28.09.2016 19:59:28",
    "minute": "0",
    "headline": "",
    "content": "Es ist noch gar nicht so lange her, dass der FC Bayern zum ersten Mal überhaupt in einem Pflichtspiel zu Gast bei Atlético Madrid war. Fast auf den Tag genau vor fünf Monaten traten die Münchener zum Hinspiel des Halbfinals in der Königsklasse an. Für den damaligen Trainer Pep Guardiola sollte es das Ende seines Spanien-Traumas werden - in den beiden Jahren zuvor scheiterte er an Real Madrid und am FC Barcelona. Es kam ganz anders. Mit einem Traum-Solo verlud Saúl Ñíguez damals die komplette Hintermannschaft des FCB und markierte damit das Tor des Abends. Ein Rückstand, von dem sich die Bayern auch im Rückspiel in München nicht mehr erholen sollten. Zwar gewann man dieses mit 2:1, doch zog Atlético aufgrund der Auswärtstorregel ins Finale in Mailand ein, wo man dann jedoch Stadtrivale Real unterlag.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802469",
    "tickertime": "28.09.2016 20:04:37",
    "minute": "0",
    "headline": "",
    "content": "Der Trainer bei den Bayern ist inzwischen ein anderer, das System optimiert, doch steht bei den Rojiblancos noch immer Diego Simeone an der Seitenlinie. Und der lässt beinahe die identische Mannschaft auflaufen, die bereits im April begonnen hatte. Es kommt lediglich zu zwei Veränderungen: Abwehrchef Diego Godín, der damals passen musste, ersetzt den heute verletzten José Giménez und Mittelfeldspieler Yannick Ferreira-Carrasco läuft anstelle des ebenfalls verletzten Augusto Fernández auf. Ansonsten ist bei den Madrilenen alles beim Alten. Heißt auch, dass Fernando Torres und Antoine Griezmann weiterhin das Sturmduo bilden. Und die beiden haben den Münchenern ja durchaus wehgetan im April und Mai.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802480",
    "tickertime": "28.09.2016 20:09:48",
    "minute": "0",
    "headline": "",
    "content": "Die Münchener mussten am vergangenen Wochenende Schwerstarbeit verrichten, um die makellose Bilanz unter Carlo Ancelotti aufrecht zu erhalten. Beim Hamburger SV sah es lange nach einem torlosen Remis aus. In der 88. Minute aber erlöste Joshua Kimmich seine Kollegen und die mitgereisten Fans mit dem Siegtreffer. Wenn ihm das heute auch im Vicente Calderón gelingt, wird er sicherlich noch mehr gefeiert werden. Allerdings muss der EM-Fahrer erst einmal auf der Bank Platz nehmen. So wie auch Mats Hummels, Renato Sanches und Kingsley Coman. Mats Hummels wurde bereits in Hamburg nach einem Schlag aufs Knie ausgewechselt und, wie auch heute, durch Jérôme Boateng ersetzt. Im zentralen Mittelfeld kommen Xabi Alonso und Arturo Vidal für Joshua Kimmich und Renato Sanches neu herein. Links im Angriff darf Franck Ribéry wieder von Beginn an ran.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802492",
    "tickertime": "28.09.2016 20:14:59",
    "minute": "0",
    "headline": "",
    "content": "Nach einem holprigen Saisonstart mit jeweils einem Unentschieden gegen die Aufsteiger Alavés (1:1) und Leganés (0:0) hat sich Atlético inzwischen längst gefangen und mischt wieder unter den Top-Teams der Liga mit. Im Anschluss daran gab es klare Siege gegen Vigo (4:0) und Gijón (5:0) sowie ein starkes 1:1 im Camp Nou beim FC Barcelona. Zuletzt gegen La Coruña musste man ebenfalls hart arbeiten. Am Ende aber sprang ein 1:0-Erfolg für die Colchoneros heraus. Das bedeutet, dass Atlético zwar keine so blütenreine Weste wie die Bayern hat, doch ist die Mannschaft von Diego Simeone ebenfalls noch ungeschlagen. Das erste Gruppenspiel bei der PSV Eindhoven gewann man knapp mit 1:0.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802503",
    "tickertime": "28.09.2016 20:21:27",
    "minute": "0",
    "headline": "",
    "content": "Nimmt man den Saisonauftakt der Bayern im Supercup gegen Dortmund mal heraus, als sich der BVB zugegebenermaßen noch in der Findungsphase befand, so ist dieses Spiel für den Rekordmeister der erste richtige Gradmesser in dieser Spielzeit. Das sah auch Kapitän Philipp Lahm auf der Pressekonferenz vor der Partie so. Und auch wenn es noch sehr früh in der Saison ist, so kann sich Carlo Ancelotti an den Eindrücken dieses Spiels schon mal messen lassen. Das Stadion kennt er als ehemaliger Coach von Erzrivale Real Madrid ja ohnehin bereits. Er und sein zehn Jahre jüngeres Gegenüber Diego Simeone stehen für zwei völlig konträre Spielstile. Während Ancelotti den gepflegten Offensivfußball liebt, geht Simeone so richtig in engmaschigen Defensivtaktiken auf. Auch heute wird es kein leichter Gang für den FCB.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802516",
    "tickertime": "28.09.2016 20:26:38",
    "minute": "0",
    "headline": "",
    "content": "Atlético Madrid wird für immer auch mit dem ersten Bayern-Gewinn des Pokals der Landesmeister, der heutigen Champions League, zusammenhängen. 1974 triumphierten die Münchener in Brüssel nach einem 1:1 im ersten Spiel mit 4:0 im Entscheidungsspiel. Uli Hoeneß, der heute aufgrund einer Erkältung nicht mit nach Madrid gereist ist, und Gerd Müller trafen jeweils zweimal. Ein Meilenstein in der Vereinsgeschichte des FCB. Ein solch unvergesslicher Moment wird die Partie heute mit großer Wahrscheinlichkeit nicht werden, doch hat sie natürlich das Zeug dazu, ein absoluter Hingucker zu werden. Auch, wenn Atlético nicht für Offensivfeuerwerke bekannt ist.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802520",
    "tickertime": "28.09.2016 20:29:02",
    "minute": "0",
    "headline": "",
    "content": "Schiedsrichter der Partie im natürlich ausverkauften Vicente Calderón ist der Pole Szymon Marciniak. Seine Assistenten an den Seitenlinien heißen Tomasz Listkiewicz und Paweł Sokolnicki. Vierter Offizieller ist Radosław Siejka. Als zusätzliche Torraumrichter werden Paweł Raczkowski und Tomasz Musiał eingesetzt. Bei 24 Grad und wolkenlosem Himmel herrschen perfekte Bedingungen für einen tollen Fußballabend. In einer guten Viertelstunde geht's los!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802537",
    "tickertime": "28.09.2016 20:43:30",
    "minute": "0",
    "headline": "",
    "content": "Die Mannschaften sind bereit und kommen hinaus auf den Rasen! Die Hausherren tragen traditionell rot-weiße Trikots und blaue Hosen. Die Gäste sind in Grau-Schwarz gekleidet. Freuen wir uns auf eine hoffentlich hochspannende Partie! Doch zunächst erst einmal die Champions-League-Hymne.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802559",
    "event": {
      "id": "21367519",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "28.09.2016 20:47"
    },
    "tickertime": "28.09.2016 20:47:19",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802565",
    "tickertime": "28.09.2016 20:48:23",
    "minute": "1",
    "headline": "",
    "content": "Der Ball rollt! Schiedsrichter Szymon Marciniak hat die Partie freigegeben. Und sofort geht es schnell in Richtung Bayern-Strafraum. Carrasco kommt aus 20 Metern zum Schuss, doch kann Boateng die Kugel abblocken. Da wollten die Hausherren die Gäste sofort überraschen. Letztlich herrschte da aber keine Gefahr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802576",
    "tickertime": "28.09.2016 20:50:42",
    "minute": "3",
    "headline": "",
    "content": "Die Bayern haben in den ersten Minuten mehr Ballbesitz, konnten sich auch bereits einen Eckball herausspielen. Die Hereingabe von Thiago konnte aber souverän von der Atlético-Defensive geklärt werden. Einen nennenswerten Abschluss gab es auf Seiten der Münchener noch nicht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802583",
    "tickertime": "28.09.2016 20:52:41",
    "minute": "5",
    "headline": "",
    "content": "Wirklich temporeich ist die Partie noch nicht. Nach einem Foul von Vidal an Griezmann gibt es Freistoß aus dem Halbfeld für die Hausherren. Dieser wird dann aber aufgrund einer Abseitsposition abgepfiffen. Die Taktik dominiert das Geschehen bis jetzt doch noch sehr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802595",
    "tickertime": "28.09.2016 20:54:37",
    "minute": "7",
    "headline": "",
    "content": "Die Rojiblancos stehen sehr hoch und pressen die Bayern bereits an deren Strafraum. Noch aber unterläuft der Mannschaft von Carlo Ancelotti kein Abspielfehler. Beide Abwehrreihen agieren bislang sehr souverän. Torchancen weiterhin Fehlanzeige.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802615",
    "tickertime": "28.09.2016 20:57:56",
    "minute": "10",
    "headline": "",
    "content": "Thiago flankt nun mal vom rechten Strafraumeck an den langen Pfosten. Dort versucht Vidal noch irgendwie an den Ball zu kommen, kann ihn auch äußerst artistisch im Spiel halten. Allerdings können die Hausherren daraufhin klären. Das defensive Uhrwerk von Atlético läuft mal wieder geschmiert.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802624",
    "tickertime": "28.09.2016 20:59:12",
    "minute": "12",
    "headline": "",
    "content": "Ein dicker Schnitzer von Javi Martínez bringt Atlético beinahe die erste Chance! Im Spielaufbau verliert der Verteidiger die Kugel an Fernando Torres. Rechts im Strafraum will dieser Martínez umspielen, doch bleibt der Münchener diesmal souverän und kann Torres vom Ball trennen. Das wiederum war ganz wichtig vom Spanier im Dress des FC Bayern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802629",
    "tickertime": "28.09.2016 21:00:12",
    "minute": "13",
    "headline": "",
    "content": "<b>Müller vergibt die Riesenchance!</b> Über die rechte Seite spielen sich die Münchener am gegnerischen Strafraum fest. Thiago hat das Auge für Müller am rechten Pfosten und diesen per elegantem Chippass. Aus fünf Metern zieht der Angreifer aus der Drehung ab, schießt aber nur Oblak an! Das hätte die Führung für die Gäste sein können, wenn nicht sogar müssen!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802643",
    "event": {
      "id": "21367703",
      "team": {
        "id": "162",
        "name": "Atlético Madrid"
      },
      "person": {
        "id": "233829",
        "name": "Saúl",
        "firstname": "",
        "surname": "Saúl",
        "fullname": "Saúl Ñíguez Esclapez",
        "gender": "male",
        "birthday": "21.11.1994",
        "height": "181",
        "weight": "70",
        "person_detail": {
          "id": "176000",
          "position_1": "7",
          "position_2": "0",
          "preferred_side": "left",
          "birth_place": "Elche",
          "died": "no"
        },
        "country": [
          {
            "id": "193"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "15",
      "additional_person_id": "0",
      "created": "28.09.2016 21:02"
    },
    "tickertime": "28.09.2016 21:02:21",
    "minute": "15",
    "headline": "",
    "content": "<b>Gelbe Karte für Saúl (Atlético Madrid)</b> <br/>Saúl nietet Vidal 30 Meter vor dem eigenen Tor resolut um. Klare Gelbe Karte für den Mittelfeldmann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802649",
    "tickertime": "28.09.2016 21:03:47",
    "minute": "16",
    "headline": "",
    "content": "Trotz der großen Entfernung versucht sich Alaba beim fälligen Freistoß mit einem Direktschuss. Die Mauer fälscht diesen zur Ecke ab. Diese bringt allerdings nichts ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802669",
    "tickertime": "28.09.2016 21:07:15",
    "minute": "19",
    "headline": "",
    "content": "Starke Aktion von Carrasco! Die Hausherren spielen sich am Bayern-Sechzehner fest. Godín bedient Carrasco neben sich, welcher ins Dribbling mit Martínez geht und aus 15 Metern halbrechter Position abzieht. Neuer ist rechtzeitig unten und kann den wuchtigen Versuch des Belgiers gut abwehren! Erste gute Chance nun auch für \"Atleti\"!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802678",
    "tickertime": "28.09.2016 21:09:03",
    "minute": "21",
    "headline": "",
    "content": "Angepeitscht vom eigenen Publikum geben die Hausherren nun den Ton an und finden dabei immer wieder Lücken. Filie Luís zieht nun über links an Lahm vorbei und dringt in den Strafraum ein. Xabi Alonso klärt zur Ecke.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802680",
    "tickertime": "28.09.2016 21:09:27",
    "minute": "22",
    "headline": "",
    "content": "<b>Torres an den Pfosten!</b> Riesenglück für die Bayern! Der fällige Eckball kommt scharf an den kurzen Pfosten, wo Lewandowski unglücklich an den langen Pfosten verlängert. Dort kommt Torres aus einem Meter zum Kopfball, setzt ihn aber ans Aluminium! Nach einigem Gestochere kann Neuer die Kugel schließlich sicher aufnehmen. Durchatmen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802694",
    "tickertime": "28.09.2016 21:11:45",
    "minute": "23",
    "headline": "",
    "content": "Und wieder die Rojiblancos! Griezmann hat auf links zu viel Platz und gibt flach in die Mitte. Dort rutschen sowohl Boateng als auch Torres hinter ihm an der Kugel vorbei! Kommt der Spanier da ran, wird es erneut brandgefährlich. Die Münchener offenbaren jetzt doch sehr viele große Lücken in der Defensive. Das kann Carlo Ancelotti nicht gefallen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802700",
    "event": {
      "id": "21367806",
      "team": {
        "id": "209",
        "name": "Bayern München"
      },
      "person": {
        "id": "3190",
        "name": "Philipp Lahm",
        "firstname": "Philipp",
        "surname": "Lahm",
        "fullname": "Philipp Lahm",
        "gender": "male",
        "birthday": "11.11.1983",
        "height": "170",
        "weight": "66",
        "person_detail": {
          "id": "5940",
          "position_1": "5",
          "position_2": "7",
          "preferred_side": "right",
          "birth_place": "München",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "26",
      "additional_person_id": "0",
      "created": "28.09.2016 21:12"
    },
    "tickertime": "28.09.2016 21:12:44",
    "minute": "26",
    "headline": "",
    "content": "<b>Gelbe Karte für Philipp Lahm (Bayern München)</b> <br/>Philipp Lahm trifft Filipe Luís mit dem hohen Bein unabsichtlich im Gesicht. Trotzdem gibt es dafür die Gelbe Karte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802712",
    "tickertime": "28.09.2016 21:14:24",
    "minute": "27",
    "headline": "",
    "content": "Nach einer ordentlichen Anfangsphase wirken die Bayern jetzt nicht mehr wirklich griffig. Atlético hat die Spielkontrolle übernommen und könnte bereits in Führung liegen. Noch aber meint es der Fußballgott gut mit dem deutschen Rekordmeister.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802720",
    "tickertime": "28.09.2016 21:15:50",
    "minute": "28",
    "headline": "",
    "content": "Lewandowski mit dem Kopf! Lahm hat auf rechts ganz viel Platz und gibt aus dem Halbfeld hoch an den Elfmeterpunkt. Dort kommt Lewandowski per Kopfball zum Abschluss, bekommt aber keinen Druck mehr dahinter und setzt ihn relativ unplatziert in die Hände von Oblak. Da war mehr drin!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802733",
    "tickertime": "28.09.2016 21:18:41",
    "minute": "31",
    "headline": "",
    "content": "Eine halbe Stunde ist um. Die Bayern dominierten die erste Viertelstunde, die Madrilenen die zweiten 15 Minuten. Das Remis zu diesem Zeitpunkt geht in Ordnung. Derzeit spielt sich vieles wieder im Mittelfeld ab. Atlético zieht sich wieder mehr und mehr zurück.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802745",
    "event": {
      "id": "21367964",
      "team": {
        "id": "209",
        "name": "Bayern München"
      },
      "person": {
        "id": "152471",
        "name": "Thiago",
        "firstname": "",
        "surname": "Thiago",
        "fullname": "Thiago Alcântara do Nascimento",
        "gender": "male",
        "birthday": "11.04.1991",
        "height": "174",
        "weight": "71",
        "person_detail": {
          "id": "141819",
          "position_1": "8",
          "position_2": "7",
          "preferred_side": "right",
          "birth_place": "San Pietro Vernotico",
          "died": "no"
        },
        "country": [
          {
            "id": "193"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "33",
      "additional_person_id": "0",
      "created": "28.09.2016 21:20"
    },
    "tickertime": "28.09.2016 21:20:19",
    "minute": "33",
    "headline": "",
    "content": "<b>Gelbe Karte für Thiago (Bayern München)</b> <br/>Thiago mit dem taktischen Foul an Filipe Luís. Gelb für den Edeltechniker der Bayern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802756",
    "tickertime": "28.09.2016 21:22:08",
    "minute": "34",
    "headline": "",
    "content": "Fernando Torres ans Außennetz! Starker Steilpass von Koke nach links in den Strafraum zum sträflich freistehenden Stürmer. Torres zieht sofort ab, trifft aber nur die äußere Seite des Tornetzes! Neuer muss nicht eingreifen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802757",
    "event": {
      "id": "21367967",
      "team": {
        "id": "162",
        "name": "Atlético Madrid"
      },
      "person": {
        "id": "209542",
        "name": "Yannick Ferreira-Carrasco",
        "firstname": "Yannick",
        "surname": "Ferreira-Carrasco",
        "fullname": "Yannick Ferreira-Carrasco",
        "gender": "male",
        "birthday": "04.09.1993",
        "height": "180",
        "weight": "66",
        "person_detail": {
          "id": "200868",
          "position_1": "6",
          "position_2": "10",
          "preferred_side": "right",
          "birth_place": "Elsene",
          "died": "no"
        },
        "country": [
          {
            "id": "23"
          }
        ]
      },
      "action": "goal",
      "content": "1:0",
      "kind": "left-foot",
      "minute": "35",
      "additional_person": {
        "id": "163477",
        "name": "Antoine Griezmann",
        "firstname": "Antoine",
        "surname": "Griezmann",
        "fullname": "Antoine Griezmann",
        "gender": "male",
        "birthday": "21.03.1991",
        "height": "176",
        "weight": "67",
        "person_detail": {
          "id": "152822",
          "position_1": "12",
          "position_2": "11",
          "preferred_side": "left",
          "birth_place": "Mâcon",
          "died": "no"
        },
        "country": [
          {
            "id": "61"
          }
        ]
      },
      "created": "28.09.2016 21:22"
    },
    "tickertime": "28.09.2016 21:22:13",
    "minute": "35",
    "headline": "",
    "content": "<b>Tooor für Atlético Madrid, 1:0 durch Yannick Ferreira-Carrasco</b> <br/>Jetzt ist der Ball drin und das ist auch verdient! Griezmann behauptet den Ball im Mittelfeld gegen Thiago und Alonso und steckt durch zum gestarteten Carrasco. Vom linken Strafraumeck zieht der Belgier flach ab und trifft mit Hilfe des Innenpfostens zum 1:0 für Atlético! Neuer kann da nichts mehr ausrichten. Starker Treffer der Hausherren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802779",
    "tickertime": "28.09.2016 21:24:45",
    "minute": "38",
    "headline": "",
    "content": "Ribéry verpasst den Ausgleich nur haarscharf! Das hätte bereits das schnelle 1:1 sein können! Nach einer Hereingabe von Alaba über links schirmt Lewandowski die Kugel gut gegen Godín ab. Ribéry kommt aus sieben Metern linker Position zum Schuss, setzt sie aber nur um Zentimeter vorbei! In einem solchen Spiel muss so ein Ball dann auch mal sitzen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802783",
    "event": {
      "id": "21368032",
      "team": {
        "id": "209",
        "name": "Bayern München"
      },
      "person": {
        "id": "14431",
        "name": "Jérôme Boateng",
        "firstname": "Jérôme",
        "surname": "Boateng",
        "fullname": "Jérôme Agyenim Boateng",
        "gender": "male",
        "birthday": "03.09.1988",
        "height": "192",
        "weight": "90",
        "person_detail": {
          "id": "44336",
          "position_1": "4",
          "position_2": "5",
          "preferred_side": "right",
          "birth_place": "Berlin",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "40",
      "additional_person_id": "0",
      "created": "28.09.2016 21:26"
    },
    "tickertime": "28.09.2016 21:26:58",
    "minute": "40",
    "headline": "",
    "content": "<b>Gelbe Karte für Jérôme Boateng (Bayern München)</b> <br/>Boateng räumt Saúl an der Seitenlinie um und sieht dafür die nächste Gelbe Karte. Es ist bereits die dritte Verwarnung gegen einen Bayernspieler.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802794",
    "tickertime": "28.09.2016 21:29:37",
    "minute": "42",
    "headline": "",
    "content": "Atlético bleibt weiter am Drücker und lässt die Münchener kaum aufkommen. Diego Simeone kann hochzufrieden mit dem Auftritt seiner Mannschaft sein. Der derzeitige Tabellendritte Spaniens lässt keinen Zweifel daran aufkommen, wer heute als Sieger vom Platz gehen soll.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802804",
    "tickertime": "28.09.2016 21:31:02",
    "minute": "43",
    "headline": "",
    "content": "Guter Ansatz nun über Alabas linke Seite, der von Ribéry steil geschickt wird. Von der Torauslinie gibt der Österreicher flach an den kurzen Pfosten, aber dort wird Lewandowski von Godín abgekocht. Oblak fängt sicher ab.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802816",
    "event": {
      "id": "21368139",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "28.09.2016 21:32"
    },
    "tickertime": "28.09.2016 21:32:26",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802830",
    "tickertime": "28.09.2016 21:34:46",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b><br/>Atlético Madrid zeigt den Bayern bislang die Grenzen auf und führt deshalb verdient mit 1:0. Zwar kamen die Münchener besser ins Spiel und hatten durch Thomas Müller auch die erste hochkarätige Chance (13.), doch waren es ab diesem Zeitpunkt die Hausherren, die deutlich mehr Gefahr versprühten. Scheiterte Fernando Torres zunächst noch am Pfosten (22.), machte es Yannick Carrasco etwas später besser und versenkte die Kugel mit Hilfe des Aluminiums im Netz (35.). Die Bayern müssen variabler im Angriff werden, um die Weltklasse-Defensive der Gastgeber zu knacken. Noch aber ist alles drin für den deutschen Rekordmeister. Bis gleich!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802850",
    "event": {
      "id": "21368237",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "28.09.2016 21:48"
    },
    "tickertime": "28.09.2016 21:48:09",
    "minute": "46",
    "headline": "",
    "content": "<b>Anpfiff 2. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802862",
    "tickertime": "28.09.2016 21:49:31",
    "minute": "46",
    "headline": "",
    "content": "Weiter geht's! Keine Wechsel auf beiden Seiten. In der Halbzeitpause hat man eine Situation begutachten dürfen, die aus dem Spielverlauf heraus kaum aufgefallen wäre. Kurz vor Thomas Müllers Großchance in der 13. Minute wehrte Filipe Luís eine Flanke von Philipp Lahm klar mit der Hand ab! Da hätte es eigentlich Strafstoß für die Münchener geben müssen. Bitter für den FCB.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802881",
    "tickertime": "28.09.2016 21:52:20",
    "minute": "49",
    "headline": "",
    "content": "Es geht ruhig in den zweiten Durchgang. Beide Mannschaften haben in etwa gleich viel Ballbesitz. Torchancen gab es noch nicht. Von den Bayern muss nun aber mehr kommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802888",
    "tickertime": "28.09.2016 21:53:57",
    "minute": "50",
    "headline": "",
    "content": "Die Chance für Thomas Müller, doch auch der geht nur ans Außennetz! Ein Eckball von links segelt hoch an den langen Pfosten, wo Juanfran unter dem Ball hindurch springt. Müller kommt vom rechten Eck des Fünfmeterraums zum Kopfball, zielt aber erneut knapp vorbei! Sie haben ja ihre Chancen, sie verwerten sie nur nicht und agieren dabei zu ungenau. Das ist zu wenig gegen eine Mannschaft wie Atlético.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802916",
    "tickertime": "28.09.2016 21:57:13",
    "minute": "53",
    "headline": "",
    "content": "Die Bayern haben in diesen Minuten viel Ballbesitz, können aber nur wenig damit anfangen. Die Hausherren stehen tief und verlassen sich auf ihre bewährte Defensive. Können sie ja auch, nachdem man in den letzten Jahren durch die Bank äußerst wenige Gegentore hinnehmen musste.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802934",
    "tickertime": "28.09.2016 21:59:24",
    "minute": "56",
    "headline": "",
    "content": "Der kommt immerhin mal aufs Tor! Ribéry und Alaba kombinieren sich stark über links durch. Links im Strafraum kommt der aufgerückte Linksverteidiger der Bayern zum Schuss, scheitert aber mit dem unplatzierten Versuch an Oblak. Der Torhüter von Atlético kann zur Ecke abwehren, welche schließlich nichts einbringt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802950",
    "tickertime": "28.09.2016 22:01:32",
    "minute": "57",
    "headline": "",
    "content": "Robert Lewandowski wird am gegnerischen Strafraum klar von Stefan Savić gefoult, bekommt aber keinen Freistoß für sich gepfiffen. Daraufhin ruft er seinem polnischen Landsmann Szymon Marciniak ein paar deutliche Worte zu. Das wäre eine exzellente Freistoßposition gewesen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802957",
    "event": {
      "id": "21368413",
      "team": {
        "id": "209",
        "name": "Bayern München"
      },
      "person": {
        "id": "3249",
        "name": "Thomas Müller",
        "firstname": "Thomas",
        "surname": "Müller",
        "fullname": "Thomas Müller",
        "gender": "male",
        "birthday": "13.09.1989",
        "height": "186",
        "weight": "74",
        "person_detail": {
          "id": "96744",
          "position_1": "8",
          "position_2": "11",
          "preferred_side": "right",
          "birth_place": "Weilheim",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "59",
      "additional_person_id": "0",
      "created": "28.09.2016 22:02"
    },
    "tickertime": "28.09.2016 22:02:04",
    "minute": "59",
    "headline": "",
    "content": "<span class=\"rottext\">Auswechslung bei Bayern München -> Thomas Müller</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802960",
    "event": {
      "id": "21368414",
      "team": {
        "id": "209",
        "name": "Bayern München"
      },
      "person": {
        "id": "19538",
        "name": "Arjen Robben",
        "firstname": "Arjen",
        "surname": "Robben",
        "fullname": "Arjen Robben",
        "gender": "male",
        "birthday": "23.01.1984",
        "height": "180",
        "weight": "80",
        "person_detail": {
          "id": "3819",
          "position_1": "12",
          "position_2": "9",
          "preferred_side": "left",
          "birth_place": "Bedum",
          "died": "no"
        },
        "country": [
          {
            "id": "149"
          }
        ]
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "59",
      "additional_person_id": "0",
      "created": "28.09.2016 22:02"
    },
    "tickertime": "28.09.2016 22:02:12",
    "minute": "59",
    "headline": "",
    "content": "<span class=\"gruentext\">Einwechslung bei Bayern München -> Arjen Robben</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1802967",
    "tickertime": "28.09.2016 22:02:47",
    "minute": "59",
    "headline": "",
    "content": "Carlo Ancelotti reagiert und bringt Arjen Robben für den unglücklich agierenden Thomas Müller. Der Niederländer kann sicherlich für den ein oder anderen Überraschungsmoment sorgen.",
    "syndicate": "heimspiel"
  }
]
