[
  {
    "id": "1620592",
    "tickertime": "05.02.2016 17:40:01",
    "minute": "0",
    "headline": "",
    "content": "<b>Herzlich willkommen zur Rückkehr der zweiten Liga nach der Winterpause. Ab 18:30 bestreiten Sandhausen und Paderborn ihr ersten Pflichtspiel im Kalenderjahr!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620612",
    "tickertime": "05.02.2016 18:00:47",
    "minute": "0",
    "headline": "",
    "content": "Personell haben beide Trainer in der Offensive neues Personal zur Verfügung. Paderborn verpflichtete Jakub Sylvestr und der Slowake mit reichlich Zweitligaerfahrung soll dann auch schon heute im 4-2-3-1 für Tore sorgen. Auf der Gegenseite sieht sich Alois Schwartz mit den Neuzugängen Thomas Pledl und Korbinian Vollmann ebenfalls vorne insgesamt breiter besetzt und der erstgenannte Youngster aus Ingolstadt tritt im gleichen taktischen System wie die Gäste heute als Fadenzieher in der Zentrale auf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620613",
    "tickertime": "05.02.2016 18:01:47",
    "minute": "0",
    "headline": "",
    "content": "Wir dürfen also gespannt sein, wem der Start besser glückt und sofort mal seine aus dem letzten Jahr mitgebrachte Negativserie hinter sich lassen kann. Schiedsrichter ist Florian Heft und als Assistenten fungieren Florian Badstübner sowie Thomas Färber.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620599",
    "tickertime": "05.02.2016 18:02:09",
    "minute": "0",
    "headline": "",
    "content": "Die Teams gehen mit gänzlich anderen Vorzeichen in dieses Fußballjahr, denn während Sandhausen als Verein mit kleinem Etat einmal mehr sehr viel aus den eigenen Verhältnissen holt, blieb Paderborn am anderen Ende der Tabelle weit hinter den Erwartungen zurück. In der Liga warten die Ostwestfalen seit sieben Spielen auf einen Sieg, doch auch Sandhausen hat das Jahr 2015 mit einem echten Antilauf beendet und holte aus den letzten vier Partien nur einen mageren Zähler.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620601",
    "tickertime": "05.02.2016 18:02:44",
    "minute": "0",
    "headline": "",
    "content": "Trotzdem liest sich der siebte Platz des SVS weiterhin sehr gut, die damit weit entspannter in den Auftakt gehen können. Stefan Effenberg steht dagegen schon vor der Partie enorm unter Druck. Der Verein sprach dem Trainer, der als Hoffnungsträger gekommen war und dem Verein mehr Glamour verliehen sollte, zwar in der Winterpause das Vertrauen aus, neben mehr Aufmerksamkeit kamen aber auch einige Disziplinlosigkeiten seiner Spieler hinzu. Man könnte fast meinen, seine Schützlinge eifern dem Temperament des Tigers nach!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620604",
    "tickertime": "05.02.2016 18:03:12",
    "minute": "0",
    "headline": "",
    "content": "Daher muss der Coach nun zeigen, dass er die Truppe im Griff hat. Negativer Höhepunkt war Nick Proschwitz, der sich im Trainingslager vor einer Agenturmitarbeiterin entblößte. Der Vertrag des Stürmer wurde aufgelöst, aber eine negatives Bild bleibt, zumal Effenberg offen zugab natürlich mitverantwortlich für die Aufsichtspflicht zu sein. Das hörte sich teilweise schon sehr nach Kindergarten an und so muss der SCP nun beweisen, dem Herrenfußball in allen Belangen gewachsen zu sein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620646",
    "event": {
      "id": "19156212",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "05.02.2016 18:30"
    },
    "tickertime": "05.02.2016 18:30:38",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620648",
    "tickertime": "05.02.2016 18:30:49",
    "minute": "1",
    "headline": "",
    "content": "Wir starten in die Partie!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620651",
    "tickertime": "05.02.2016 18:31:31",
    "minute": "1",
    "headline": "",
    "content": "Kevin Stöger wird den ersten Freistoß für die blau gekleideten Paderborner in den Strafraum bringen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620655",
    "tickertime": "05.02.2016 18:31:58",
    "minute": "2",
    "headline": "",
    "content": "Aber der Ball wird schon vor dem Sechzehner abgefangen und geklärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620658",
    "tickertime": "05.02.2016 18:32:43",
    "minute": "3",
    "headline": "",
    "content": "Auch ein erster Vorstoß der Sandhäuser verläuft zunächst einmal ohne Aufreger, aber es gibt die erste Ecke für den Gastgeber.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620662",
    "tickertime": "05.02.2016 18:33:19",
    "minute": "3",
    "headline": "",
    "content": "Der abgewehrte Ball wird aus dem Hintergrund noch einmal von Robert Zillner auf den Kasten befördert, aber das Leder geht recht deutlich drüber.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620666",
    "tickertime": "05.02.2016 18:35:30",
    "minute": "5",
    "headline": "",
    "content": "Paderborn tritt bislang durchaus selbstbewusst auf und lässt sich nicht in die Rolle eines klassischen Gastes drängen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620672",
    "tickertime": "05.02.2016 18:37:39",
    "minute": "7",
    "headline": "",
    "content": "Insgesamt ist aber noch reichlich wenig los. Die Teams neutralisieren sich größtenteils im Mittelfeld.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620673",
    "tickertime": "05.02.2016 18:38:24",
    "minute": "8",
    "headline": "",
    "content": "Marvin Bakalorz wird rechts eingesetzt, kann sich aber im entscheidenden Duell im Sechzehner nicht gegen Leart Paqarada durchsetzen. Die resultierende Ecke wird dann mit Stürmerfoul abgepfiffen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620675",
    "tickertime": "05.02.2016 18:39:08",
    "minute": "9",
    "headline": "",
    "content": "Anhand des vorsichtigen Beginns ist dann doch ein wenig abzuleiten, dass den Teams zuletzt in der Liga die Erfolge fehlten, auch wenn das nun schon einige Wochen her ist.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620677",
    "tickertime": "05.02.2016 18:39:48",
    "minute": "10",
    "headline": "",
    "content": "Derweil ergeht es Robert Zillner vorne wie eben Marvin Bakalorz: Er bleibt im Dribbling hängen und ein Eckstoß kann im Verlauf nicht überzeugen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620685",
    "tickertime": "05.02.2016 18:42:41",
    "minute": "12",
    "headline": "",
    "content": "Hui! Aziz Bouhaddouz geht mit schmerzverzerrtem Gesicht und einem lauten Schrei zu Boden, nachdem Marcel Ndjeng ihm im Luftduell in den Rücken springt. Es geht dann jedoch recht schnell weiter.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620687",
    "tickertime": "05.02.2016 18:43:43",
    "minute": "13",
    "headline": "",
    "content": "Der Kameruner auf Seiten der Paderborner tritt hier allerdings tatsächlich sehr motiviert. Er war 2015 nicht immer gesetzt und will hier wohl zu Beginn gleich mal seine Ambitionen untermauern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620695",
    "tickertime": "05.02.2016 18:48:05",
    "minute": "15",
    "headline": "",
    "content": "Auf beiden Seiten sind einfach noch zu viele Ungenauigkeiten mit dabei und gerade weil die Teams defensiv stabil auftreten, entstehe kaum mal schnelle Szenen. Auch im Umschaltspiel tut sich wenig.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620697",
    "tickertime": "05.02.2016 18:48:48",
    "minute": "17",
    "headline": "",
    "content": "Kaum gemeckert spielt Mirnes Pepić einen schönen Ball in die Schnittstelle in Richtung Moritz Stoppelkamp, doch der Offensive verliert das Laufduell gegen den Sandhäuser Keeper.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620699",
    "tickertime": "05.02.2016 18:49:37",
    "minute": "18",
    "headline": "",
    "content": "Da fehlte dem Linksaußen aber nur eine Fußspitze ins Glück, sonst hätte er das Leder wahrscheinlich noch an Rick Wulle vorbeispitzeln können.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620703",
    "tickertime": "05.02.2016 18:51:11",
    "minute": "20",
    "headline": "",
    "content": "Zur statistischen Wahrheit der Partie gehört allerdings auch, dass der SCP das Toreschießen nicht erfunden hat. Und Sandhausen stellt mit nur 23 Gegentoren eine der besseren Defensivreihen der Liga.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620706",
    "tickertime": "05.02.2016 18:51:42",
    "minute": "21",
    "headline": "",
    "content": "Auswärts waren die Ostwestfalen mit im Schnitt zwei Gegentoren pro Partie allerdings oft verwundbar.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620709",
    "event": {
      "id": "19156234",
      "team": {
        "id": "1868",
        "name": "SV Sandhausen"
      },
      "person": {
        "id": "21536",
        "name": "Stefan Kulovits",
        "firstname": "Stefan",
        "surname": "Kulovits",
        "fullname": "Stefan Kulovits",
        "gender": "male",
        "birthday": "19.04.1983",
        "height": "178",
        "weight": "65",
        "person_detail": {
          "id": "14218",
          "position_1": "7",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Wien",
          "died": "no"
        },
        "country": [
          {
            "id": "158"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "22",
      "additional_person_id": "0",
      "created": "05.02.2016 18:51"
    },
    "tickertime": "05.02.2016 18:51:48",
    "minute": "22",
    "headline": "",
    "content": "<b>Gelbe Karte für Stefan Kulovits (SV Sandhausen)</b> <br/>Der Kapitän holt sich nach einem Ellenbogeneinsatz den ersten Karton der Partie ab.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620713",
    "tickertime": "05.02.2016 18:54:13",
    "minute": "23",
    "headline": "",
    "content": "Leart Paqarada lässt sich an der Torauslinie schön vernaschen, aber seine Kollegen können die Szene letztlich in der Mitte gegen Sylvestr klären.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620714",
    "tickertime": "05.02.2016 18:55:13",
    "minute": "24",
    "headline": "",
    "content": "Es folgt eine Ecke, die Sandhausen super auskontert. Andrew Wooten leitet ein und am Ende kommt Zillner über Umwege zum Abschluss, doch kein Problem für Lukas Kruse.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620716",
    "tickertime": "05.02.2016 18:56:01",
    "minute": "25",
    "headline": "",
    "content": "Das war doch jetzt mal zwei etwas knackigere Szenen. Kann die Partie damit ein wenig die Lethargie ablegen?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620722",
    "tickertime": "05.02.2016 19:00:59",
    "minute": "27",
    "headline": "",
    "content": "Nächster Abschluss, doch bei Moritz Stoppelkamps Versuch fehlt dann doch einiges.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620724",
    "tickertime": "05.02.2016 19:01:38",
    "minute": "28",
    "headline": "",
    "content": "Es ist auffällig, dass Paderborn um spielerische Lösungen bemüht ist, doch vor dem Sechzehner bleibt man dann oft stecken.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620730",
    "tickertime": "05.02.2016 19:03:06",
    "minute": "30",
    "headline": "",
    "content": "Daher sind die Gäste oft zu Fernschüssen gezwungen. Mirnes Pepić ist der nächste, der es aus der Distanz probiert, aber auch hier ist Rick Wulle auf dem Posten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620732",
    "tickertime": "05.02.2016 19:03:13",
    "minute": "30",
    "headline": "",
    "content": "Etwas zwingender treten da die Hausherren in ihrem Umschaltspiel auf, obwohl wir uns da auch auf einem eher niedrigen Niveau bewegen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620734",
    "tickertime": "05.02.2016 19:03:50",
    "minute": "32",
    "headline": "",
    "content": "Marcel Ndjeng und Aziz Bouhaddouz knallen im Luftduell aneinander und bleiben jeweils liegen. Nach einer kurzen Unterbrechungen können aber beide weitermachen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620744",
    "tickertime": "05.02.2016 19:07:57",
    "minute": "34",
    "headline": "",
    "content": "Darüberhinaus fehlt es der Partie weiterhin klar an Höhepunkten. Aktuelle nehmen dann auch noch die Nickligkeiten zu, die den Spielfluss zusätzlich hemmen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620746",
    "tickertime": "05.02.2016 19:08:41",
    "minute": "36",
    "headline": "",
    "content": "Puh! Marvin Bakalorz tritt im Mittelfeld zwar gut an, spielt dann einen Pass aber meterweit ins Aus.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620748",
    "tickertime": "05.02.2016 19:10:05",
    "minute": "37",
    "headline": "",
    "content": "<b>Latte!</b> Immerhin! Thomas Pledl schlägt einen Freistoß aus dem Halbfeld mit Schnitt zum Tor, im Kampf um den Ball kommt niemand richtig hin und der Aufsetzer klatscht letztlich nicht ungefährlich an den Querbalken. Das sah zwar eng aus, aber obwohl Lukas Kruse überrascht schien, hätte er das Ding wohl gehabt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620751",
    "tickertime": "05.02.2016 19:10:33",
    "minute": "39",
    "headline": "",
    "content": "Auf der Gegenseite ist dann schon wieder Stoppelkamp mit einem Fernschuss zu Gange, doch diese Versuche bleiben zu zentral.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620759",
    "tickertime": "05.02.2016 19:13:38",
    "minute": "40",
    "headline": "",
    "content": "Leart Paqarada macht es in der Folge kaum besser und setzt ein Flanke hinter das Tor.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620761",
    "tickertime": "05.02.2016 19:14:00",
    "minute": "42",
    "headline": "",
    "content": "Immerhin ist es eine völlig offene Partie. Darüberhinaus lässt sich aber wahrlich kaum Positives berichten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620762",
    "tickertime": "05.02.2016 19:14:20",
    "minute": "44",
    "headline": "",
    "content": "So trudelt die Partie dann auch ereignislos der Pause entgegen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620765",
    "tickertime": "05.02.2016 19:15:36",
    "minute": "45",
    "headline": "",
    "content": "60 Sekunden Aufschlag gibt es aufgrund de rein oder anderen kurzen Verletzungsunterbrechung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620770",
    "event": {
      "id": "19156297",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "05.02.2016 19:16"
    },
    "tickertime": "05.02.2016 19:16:26",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620774",
    "tickertime": "05.02.2016 19:17:15",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b><br />In einer mehr als durchschnittlichen Partie ohne die ganz großen Chanchen steht es zur Pause folgerichtig torlos Unentschieden. Kein Team vermochte es, den vorsichtig und defensiven Gegner spielerisch zu fordern. Den leicht besseren Eindruck hinterließen dabei die Hausherren im Umschaltspiel, insgesamt mussten beide Mannschaften sich aber oft mit ungefährlichen Distanzschüssen begnügen. Bis gleich!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620802",
    "event": {
      "id": "19156441",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "05.02.2016 19:32"
    },
    "tickertime": "05.02.2016 19:32:52",
    "minute": "46",
    "headline": "",
    "content": "<b>Anpfiff 2. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620805",
    "tickertime": "05.02.2016 19:33:03",
    "minute": "46",
    "headline": "",
    "content": "Es geht ohne Wechsel in den zweiten Durchgang.",
    "syndicate": "heimspiel"
  }
]
