{
  "liveticker": [
    {
      "content": "<b>Hallo und ein herzliches Willkommen zum zweiten Spieltag in der Champions League-Gruppenphase! Arsenal London erwartet bei seinem ersten Heimspiel in der CL-Saison 2016/2017 mit dem FC Basel Besuch aus der Schweiz. Ab 20:45 Uhr rollt der Ball!</b>",
      "tickertime": "28.09.2016 19:44:05",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802438"
    },
    {
      "content": "<b>Einen schönen guten Abend! Im Vicente Calderón kommt es heute zur Neuauflage des Champions-League-Halbfinals der letzten Saison! Atlético Madrid empfängt Bayern München zu einem absoluten Kracherspiel. Viel Vergnügen!</b>",
      "tickertime": "28.09.2016 19:46:09",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802439"
    },
    {
      "content": "<b>Ein Hallo aus dem Stadio San Paolo! Um 20:45 Uhr kommt es in dieser altehrwürdigen Spielstätte zum Vergleich des SSC Neapel mit Benfica Lissabon!</b>",
      "tickertime": "28.09.2016 19:46:11",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802440"
    },
    {
      "content": "<b>Hallo und herzlich willkommen zum Champions-League-Gruppenspiel zwischen Beşiktaş und Kiev. Anstoß in Istanbul ist um 20:45.</b>",
      "tickertime": "28.09.2016 19:46:14",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802441"
    },
    {
      "content": "<b>Guten Abend zur Königsklasse! In der Gruppe D treffen um 20.45 Uhr zwei bislang sieglose punktlose Teams aufeinander: FK Rostov – PSV Eindhoven.</b>",
      "tickertime": "28.09.2016 19:49:59",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802445"
    },
    {
      "content": "Die Gruppe A ist nach dem ersten Spieltag noch absolut ausgeglichen. Arsenal und PSG trennten sich mit 1:1 und auch der FC Basel erbeutete bei Ludogorets Razgrad mit demselben Ergebnis einen Zähler. Die \"Gunners\" werden mit ihrem Auftritt in Paris allerdings keineswegs zufrieden sein, denn der Punktgewinn gegen die Franzosen war unterm Strich doch ziemlich glücklich.",
      "tickertime": "28.09.2016 19:53:22",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802447"
    },
    {
      "content": "Beide Teams mussten nicht in der Qualifikation ran, sondern konnten als Zweiter der italienischen beziehungsweise Meister der portugiesischen Liga fix mit der Gruppenphase planen. Am ersten Spieltag der Gruppe B gewannen die Napolitani in Kiew gegen Dynamo (1:2), die Lissaboner mussten sich vor heimischer Kulisse mit einem Remis (1:1) gegen Besiktas Istanbul zufrieden geben.",
      "tickertime": "28.09.2016 19:53:54",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802448"
    },
    {
      "content": "<b>Guten Abend und herzlich willkommen zum zweiten Spieltag der UEFA Champions League. Dieser steht ganz im Zeichen der Deutsch-Spanischen Duelle. Nachdem Borussia Dortmund gestern ein 2:2 gegen Real Madrid erreichen konnte, empfängt heute Atletico Madrid die Münchener Bayern. Eine nicht minder schwere Aufgabe haben auch die Spieler von Borussia Mönchengladbach. Die Fohlen erwarten niemand Geringeren als den ruhmreichen FC Barcelona im Borussia-Park. Für viele Gladbacher ist das Aufeinandertreffen mit den Katalanen natürlich das Spiel des Jahres. Anpfiff zu diesem ist wie gewohnt um 20:45 Uhr!</b>",
      "tickertime": "28.09.2016 19:57:54",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802452"
    },
    {
      "content": "Der russische Vizemeister Rostov ist pünktlich zur Champions League wieder rehabilitiert. Nach der 0:5 Klatsche bei den Bayern zum CL-Auftakt und dem überraschenden Pokal-Aus gegen Zweitligist Dynamo Moskau, meldete sich die Mannschaft von Ivan Daniliants mit einem 1:0 Heimsieg gegen Lokomotiv Moskau am vergangenen Wochenende zurück.",
      "tickertime": "28.09.2016 19:58:33",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802453"
    },
    {
      "content": "Es ist noch gar nicht so lange her, dass der FC Bayern zum ersten Mal überhaupt in einem Pflichtspiel zu Gast bei Atlético Madrid war. Fast auf den Tag genau vor fünf Monaten traten die Münchener zum Hinspiel des Halbfinals in der Königsklasse an. Für den damaligen Trainer Pep Guardiola sollte es das Ende seines Spanien-Traumas werden - in den beiden Jahren zuvor scheiterte er an Real Madrid und am FC Barcelona. Es kam ganz anders. Mit einem Traum-Solo verlud Saúl Ñíguez damals die komplette Hintermannschaft des FCB und markierte damit das Tor des Abends. Ein Rückstand, von dem sich die Bayern auch im Rückspiel in München nicht mehr erholen sollten. Zwar gewann man dieses mit 2:1, doch zog Atlético aufgrund der Auswärtstorregel ins Finale in Mailand ein, wo man dann jedoch Stadtrivale Real unterlag.",
      "tickertime": "28.09.2016 19:59:28",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802455"
    },
    {
      "content": "In der heimischen Liga haben sowohl Napoli als auch Benfica einen überzeugenden Saisonstart hinlegen können. Die Portugiesen führen die Primeira Liga mit sechzehn Punkten nach sechs Spielen an. Ebenso viele Spiele haben auch die Italiener absolviert und sind mit vierzehn Zählern Zweiter der Serie A.",
      "tickertime": "28.09.2016 19:59:35",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802456"
    },
    {
      "content": "Schon nach nur wenigen Sekunden ging Paris durch Cavani in Führung und dominierte daraufhin im ersten Durchgang nach Belieben. Arsenal rettete sich \"nur\" mit 0:1 in die zweite Hälfte, aber auch nach der Pause lieferten die Engländer offensiv einen kläglichen Job ab. Völlig überraschend kamen die \"Gunners\" in der 78. Minute dann doch noch zum wichtigen Ausgleichstreffer und zitterten das 1:1 über die Zeit. Positiv ist für die Mannschaft aus dem Norden Londons jedoch, dass das schwierigste Gruppenspiel bereits überstanden ist. Nun ist Arsenal gegen Basel und natürlich auch gegen Ludogorets in der klaren Favoritenrolle und muss liefern.",
      "tickertime": "28.09.2016 20:00:09",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802457"
    },
    {
      "content": "<b>Hallo und herzlich willkommen zum zweiten Teil des zweiten Spieltags der UEFA Champions League! Der schottische Meister Celtic Glasgow empfängt um 20:45 Uhr Pep Guardiolas Manchester City im Celtic Park.</b>",
      "tickertime": "28.09.2016 20:00:12",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802458"
    },
    {
      "content": "<b>Herzlich willkommen zum zweiten Spieltag der Champions-League-Saison 2016/17! In der Gruppe A messen sich der PFC Ludogorets Razgrad und Paris Saint-Germain. Anpfiff ist wie gewohnt um 20:45 Uhr.</b>",
      "tickertime": "28.09.2016 20:00:24",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802459"
    },
    {
      "content": "Unterschiedlicher hätten die beiden Teams nicht in diese Gruppe C der Königsklasse starten können. Während sich die Millionen-Truppe aus Manchester zuhause souverän mit 4:0 gegen Borussia Mönchengladbach durchsetzen konnte, hagelte es für die Schotten beim FC Barcelona mit 0:7 die höchste Europapokal-Niederlage der Geschichte.",
      "tickertime": "28.09.2016 20:00:54",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802461"
    },
    {
      "content": "Beide Kontrahenten suchen den ersten Dreier in der noch jungen CL-Saison. Beşiktaş holte auswärts in Lissabon am ersten Spieltag einen Punkt während der ukrainische Vertreter daheim gegen Napoli mit 1:2 den Kürzeren zog. Gerade weil heute die mutmaßlichen Außenseiter der Gruppe B aufeinander treffen, hat das Spiel eine gewisse Bedeutung.",
      "tickertime": "28.09.2016 20:02:04",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802464"
    },
    {
      "content": "Eine weitere Parallele zwischen den beiden heutigen Kontrahenten: Sie haben in dieser Saison noch kein Spiel verloren. Benfica glückte am Samstag ein Pflichtspielsieg beim GD Chaves, der SSC besiegte vor heimischer Kulisse Chievo Verona. Die Generalproben sind jedenfalls geglückt.",
      "tickertime": "28.09.2016 20:02:24",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802465"
    },
    {
      "content": "Seit Wochen spricht man am Niederrhein vom heutigen Abend und so war es schwierig für die Mannschaft, den Fokus auf den Alltag in der Bundesliga aufrecht zu erhalten. Dennoch gelang den Fohlen diese Gratwanderung zwischen Vorfreude und Konzentration auf das Wesentliche sehr gut. Nach fünf Spielen steht die Borussia mit zehn Punkten absolut im Soll und kann deshalb zum größten Teil sorgenfrei in das Duell mit Barca gehen.",
      "tickertime": "28.09.2016 20:02:41",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802468"
    },
    {
      "content": "Der Trainer bei den Bayern ist inzwischen ein anderer, das System optimiert, doch steht bei den Rojiblancos noch immer Diego Simeone an der Seitenlinie. Und der lässt beinahe die identische Mannschaft auflaufen, die bereits im April begonnen hatte. Es kommt lediglich zu zwei Veränderungen: Abwehrchef Diego Godín, der damals passen musste, ersetzt den heute verletzten José Giménez und Mittelfeldspieler Yannick Ferreira-Carrasco läuft anstelle des ebenfalls verletzten Augusto Fernández auf. Ansonsten ist bei den Madrilenen alles beim Alten. Heißt auch, dass Fernando Torres und Antoine Griezmann weiterhin das Sturmduo bilden. Und die beiden haben den Münchenern ja durchaus wehgetan im April und Mai.",
      "tickertime": "28.09.2016 20:04:37",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802469"
    },
    {
      "content": "Einzig der Auftakt in der Königsklasse ging mächtig schief. Die Hausherren mussten bei Manchester City eine empfindliche 0:4-Niederlage hinnehmen. Natürlich stand bereits nach der Auslosung fest, dass in dieser Gruppe schon einiges zusammenkommen müsste, um sich für das Achtelfinale zu qualifizieren, und so meinte Max Eberl sicherlich eher die Europa League, als davon sprach, International überwintern zu wollen. Schon vor dem Spiel aufzugeben kommt aber natürlich nicht in Frage, auch wenn der Gegner FC Barcelona heißt.",
      "tickertime": "28.09.2016 20:05:36",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802471"
    },
    {
      "content": "Die unbekannte Variable der Begegnung ist definitiv die Heimmannschaft. Der bulgarische Meister Razgrad spielt er seit der Saison 2011/12 erstklassig, konnte sich seitdem aber stets den Meistertitel der Parva Liga sichern. Grund dafür ist die finanzielle Unterstützung durch den Pharma-Unternehmer und Oligarchen Kyril Domustschiew. Der Bulgare erwarb den Verein in der Aufstiegssaison und machte den Trip in die erste Liga durch Neueinkäufe in der Winterpause überhaupt erst möglich. Seitdem dominieren die Razgrader die Liga, Tradidtionsvereine wie ZSKA Sofia müssen sich hinten anstellen.",
      "tickertime": "28.09.2016 20:05:56",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802472"
    },
    {
      "content": "Dafür läuft es in der Premier League für die Gastgeber umso besser. Nach sechs Spieltagen steht die Mannschaft von Arséne Wenger mit 13 Punkten auf dem dritten Rang und hält damit Kontakt zur Tabellenspitze. Vergangenen Samstag hatten die \"Gunners\" einmal mehr Grund zum Jubeln, als die Truppe um Mesut Özil das prestigeträchtige London-Derby gegen den FC Chelsea mit einer Gala-Vorstellung und einem klaren 3:0 für sich entschied.",
      "tickertime": "28.09.2016 20:07:17",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802474"
    },
    {
      "content": "Der portugiesische Meister wird von Rui Vitória trainiert. Der 46-Jährige ist in seiner zweiten Saison beim Klub tätig und hat heute gleich fünf verletzte Spieler zu beklagen. Jonas, Rafa Silva, Andreas Samaris, Jardel und Raúl Jiménez stehen gegen Napoli nicht im Kader.",
      "tickertime": "28.09.2016 20:08:17",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802476"
    },
    {
      "content": "Auch der Briefkopf des französischen Hauptstadtklubs ist in den letzten Jahren prall gefüllt worden. Seit 2013 ging der Meistertitel der Ligue 1 stets nach Paris, zudem konnte zwei mal der französische Titel gewonnen werden. Möglich macht dies die katarische Investorengruppe QSI, die seit 2012 das Sagen bei PSG hat.",
      "tickertime": "28.09.2016 20:08:23",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802477"
    },
    {
      "content": "Für die Türken ist es nach sieben Jahren ohne Königsklasse ohnehin ein besonderer Abend vor den eigenen Fans und die Form spricht schon einmal für die Schwarz-Weißen. Lässt man den Super-Cup mal außen vor, sind die Hausherren in dieser Saison nämlich noch ungeschlagen und mischen als Dritter der Süper Lig oben mit. Anders sieht es da bei Kiev aus. Die Hauptstädter sind zwar ebenfalls Dritter der heimischen Premier League, beendeten aber zuletzt mit einem deutlichen Heimsieg eine Durststrecke mit nur einem Punkt aus vier Partien.",
      "tickertime": "28.09.2016 20:08:46",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802479"
    },
    {
      "content": "Die Münchener mussten am vergangenen Wochenende Schwerstarbeit verrichten, um die makellose Bilanz unter Carlo Ancelotti aufrecht zu erhalten. Beim Hamburger SV sah es lange nach einem torlosen Remis aus. In der 88. Minute aber erlöste Joshua Kimmich seine Kollegen und die mitgereisten Fans mit dem Siegtreffer. Wenn ihm das heute auch im Vicente Calderón gelingt, wird er sicherlich noch mehr gefeiert werden. Allerdings muss der EM-Fahrer erst einmal auf der Bank Platz nehmen. So wie auch Mats Hummels, Renato Sanches und Kingsley Coman. Mats Hummels wurde bereits in Hamburg nach einem Schlag aufs Knie ausgewechselt und, wie auch heute, durch Jérôme Boateng ersetzt. Im zentralen Mittelfeld kommen Xabi Alonso und Arturo Vidal für Joshua Kimmich und Renato Sanches neu herein. Links im Angriff darf Franck Ribéry wieder von Beginn an ran.",
      "tickertime": "28.09.2016 20:09:48",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802480"
    },
    {
      "content": "Vlad Chiricheş ist derweil der einzige Ausfall beim Team von Trainer Maurizio Sarri. Ansonsten sind aber alle Stars mit von der Partie, so natürlich auch Arkadiusz Milik. Der Pole wurde im Sommer als Ersatz für den zu Juventus Turin abgewanderten Gonzalo Higuaín verpflichtet. Stolze 32 Millionen Euro flossen an Miliks alten Arbeitgeber Ajax Amsterdam.",
      "tickertime": "28.09.2016 20:10:52",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802481"
    },
    {
      "content": "Beide Mannschaften spielten am ersten Spieltag der Champions League unentschieden. Während Ludogorets einen Punkt aus Basel entführte, mussten sich die Pariser nach einem späten Gegentor von Alexis Sanchez mit einer Punkteteilung gegen den FC Arsenal begnügen. Die Rollen sind vor der heutigen Partie klar verteilt. Die Bulgaren gehen als krasser Außenseiter in die Partie, alles andere als ein überzeugender Sieg der Gäste kann als faustdicke Überraschung bezeichnet werden.",
      "tickertime": "28.09.2016 20:11:18",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802482"
    },
    {
      "content": "Bei den Gastgebern ist also Wiedergutmachung angesagt, doch die Aufgabe erscheint nicht wirklich einfacher, als zuletzt im Camp Nou. City ist unter dem neuen spanischen Coach, der zu Saisonbeginn übernahm, noch ohne jeden Verlustpunkt, fuhr in zehn Spielen zehn Siege ein und grüßt in der Premier League von ganz oben. Freilich führt Celtic die heimische Liga nach sechs Spieltagen ebenfalls ohne Niederlage an, doch ist die Scottish Premiership eben mit der englischen Premier League nicht zu vergleichen.",
      "tickertime": "28.09.2016 20:11:24",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802483"
    },
    {
      "content": "Umso wichtiger wäre es für das Team von Sergiy Rebrov in der Königsklasse nun nachzulegen, das wird in der hitzigen Atmosphäre Istanbuls aber sicherlich nicht einfach. Der Coach kennt die Leidenschaft der örtlichen Fußballfans aus eigener Erfahrung, sagte aber, dass man einfach das eigene Spiel durchsetzen und mit kühlem Kopf zu Werke gehen müsse.",
      "tickertime": "28.09.2016 20:11:52",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802484"
    },
    {
      "content": "Auch in der Beletage des europäischen Fußballs, könnte die Heimstärke der Russen zu einem entscheidenden Vorteil werde: Vor dem Duell mit Eindhoven ist das Team vom Don seit 24 Spielen ohne Heim-Niederlage. Spätestens nach dem 4:1 Sieg in den Champions-League-Playoffs gegen den Erzrivalen Ajax Amsterdam, wird sich auch bei den Boeren rumgesprochen haben, dass das kleine Olimp-2-Stadion (15.000 Zuschauer) zu einem wahren Hexenkessel werden kann. FK gastiert nur vorübergehend im Olimp-2 und zieht nach Fertigstellung der WM-Arena in Rostov um.",
      "tickertime": "28.09.2016 20:12:28",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802485"
    },
    {
      "content": "Die Gäste stehen auch in dieser Saison wieder für \"Spektakel\". Wie kaum eine andere Mannschaft in Europa fahren die Katalanen haufenweise Kantersiege ein. Nach sechs Spielen erzielten die Mannen von Trainer Luis Enrique in der Liga bereits 19 Treffer und schossen am ersten Spieltag der Champions League Celtic Glasgow mit 7:0 aus dem Camp Nou. Warnen muss man wohl niemanden vor der Offensivstärke der Gäste, doch dass Messi, Neymar und Co. NICHT unschlagbar sind zeigte in dieser Spielzeit beispielsweise Alavés, die im Nou Camp völlig überraschend mit 2:1 gewannen. Und wenn ein spanischer Aufsteiger für eine Überraschung sorgen kann, wieso dann nicht auch Gladbach?",
      "tickertime": "28.09.2016 20:12:52",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802486"
    },
    {
      "content": "Arsenal beeindruckte mit offensivem Fußball und ließ Chelsea von der ersten Minute an keine Luft zum Atmen. Durch Treffer von Sánchez (11.), Walcott (14.) und Özil (40.) war der Sieg gegen die \"Blues\" schon vor der Pause in trockenen Tüchern. \"Das ist der Fußball, den unsere Fans verdienen. London ist rot.\" schrieb Özil voller Freude über den Derby-Sieg bei Twitter. Auch Arséne Wenger, der sein Amt bei den \"Gunners\" am 22. September 1996 antrat und gegen Chelsea sein 20-jähriges Jubiläum begehen durfte, zeigte sich nach dem Spiel emotional berührt. \"Ich bin mir jetzt mehr darüber bewusst, wofür Arsenal steht. Dass die Leute glücklich sind, hat einen höheren Stellenwert als zu dem Zeitpunkt, als ich ankam.\", sagte der Coach.",
      "tickertime": "28.09.2016 20:14:07",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802488"
    },
    {
      "content": "Die Verantwortlichen um Max Eberl entschlossen sich unter der Woche, Trainer André Schubert nach der tollen letzten Saison und dem guten Saisonstart das Vertrauen für weitere zwei Jahre auszusprechen. Der Vertrag des Übungsleiters wurde bis 2019 verlängert. Damit beugt man natürlich möglichen Gerüchten vor, die bei auslaufenden Verträgen immer aufkommen und gibt den Weg für die Zukunft vor.",
      "tickertime": "28.09.2016 20:14:32",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802489"
    },
    {
      "content": "Sein Gegenüber Şenol Güneş bezeichnete die Ukrainer als harte Arbeiter, die sicherlich kein ordinärer Gegner seien, den man im Spaziergang erledigen könnte. Personell gibt es beim Gastgeber wenig Überraschungen. Allein dass Vincent Aboubakar im 4-2-3-1 als Speerspitze den Vorzug vor Goalgetter Cenk Tosun erhielt, sorgt für ein wenig Wirbel.",
      "tickertime": "28.09.2016 20:14:57",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802491"
    },
    {
      "content": "Nach einem holprigen Saisonstart mit jeweils einem Unentschieden gegen die Aufsteiger Alavés (1:1) und Leganés (0:0) hat sich Atlético inzwischen längst gefangen und mischt wieder unter den Top-Teams der Liga mit. Im Anschluss daran gab es klare Siege gegen Vigo (4:0) und Gijón (5:0) sowie ein starkes 1:1 im Camp Nou beim FC Barcelona. Zuletzt gegen La Coruña musste man ebenfalls hart arbeiten. Am Ende aber sprang ein 1:0-Erfolg für die Colchoneros heraus. Das bedeutet, dass Atlético zwar keine so blütenreine Weste wie die Bayern hat, doch ist die Mannschaft von Diego Simeone ebenfalls noch ungeschlagen. Das erste Gruppenspiel bei der PSV Eindhoven gewann man knapp mit 1:0.",
      "tickertime": "28.09.2016 20:14:59",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802492"
    },
    {
      "content": "Die Mannschaft der Gastgeber hat neben einem soliden, osteuropäischen Kern um Torwart Stoyanov und Stürmer Claudiu Keseru viel südamerikanischen Flair zu bieten. Gleich acht Brasilianer stehen im Kader der Bulgaren, dazu kommt in José Luis Palomino ein argentinischer Neuzugang. Bester Torjäger ist in dieser Saison ein Kicker von Zuckerhut: Marcelinho konnte in sieben Ligaspielen bereits vier Mal treffen und bildet mit Jonathan Cafú im letzten Spiel das Sturmzentrum des Serienmeisters.",
      "tickertime": "28.09.2016 20:15:54",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802493"
    },
    {
      "content": "Der Weg der Zukunft bedeutet im Falle der Borussia auch, mit jungen Spielern zu arbeiten. Auch heute bekommen wieder einige Youngster die Chance, sich auf der ganz großen Bühne zu beweisen. In der Defensive sollen beispielsweise Andreas Christensen und Nico Elvedi für Sicherheit sorgen, während in der Offensive Thorgan Harzard und Mahmoud Dahoud für Ideen sorgen sollen.",
      "tickertime": "28.09.2016 20:17:53",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802496"
    },
    {
      "content": "Die Bhoys haben sich am vergangenen Samstag beim 6:1 gegen den FC Kilmarnock warmgeschossen. Stürmer Moussa Dembelé traf doppelt. Tore verhindern soll heute zwischen den Pfosten wieder Craig Gordon, der für Dorus de Vries zurück ins Team rutscht.",
      "tickertime": "28.09.2016 20:18:51",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802498"
    },
    {
      "content": "Im Vorfeld der Partie sprachen bei Trainer sehr respektvoll über den heutigen Gegner. Neapels Maurizio Sarri lobte die gute Technik und Organisation, erinnerte zudem nochmals daran, dass Benfica in der letzten Saison fast den FC Bayern aus dem Wettbewerb gekegelt hätte. Er erwarte eine \"härteres Spiel\" als in Kiew, betonte aber, dass seine bei seiner Mannschaft auch noch bislang ungenutztes Potenzial schlummere.",
      "tickertime": "28.09.2016 20:21:13",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802501"
    },
    {
      "content": "Die Gäste dürfen derweil aufatmen, denn Andriy Yarmolenko wurde rechtzeitig fit und startet im 4-3-3. Zudem erhält Derlis González im Sturm den Vorzug vor dem noch unerfahrenen Viktor Tsyganko. Verwundernd ist jedoch, dass Artur Rudko heute den Kasten hütet. Bislang war Routinier Oleksandr Shovkovskiy die etatmäßige Nummer eins, Rudko erhielt allerdings schon am Wochenende in der Liga den Vorzug.",
      "tickertime": "28.09.2016 20:21:24",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802502"
    },
    {
      "content": "Nimmt man den Saisonauftakt der Bayern im Supercup gegen Dortmund mal heraus, als sich der BVB zugegebenermaßen noch in der Findungsphase befand, so ist dieses Spiel für den Rekordmeister der erste richtige Gradmesser in dieser Spielzeit. Das sah auch Kapitän Philipp Lahm auf der Pressekonferenz vor der Partie so. Und auch wenn es noch sehr früh in der Saison ist, so kann sich Carlo Ancelotti an den Eindrücken dieses Spiels schon mal messen lassen. Das Stadion kennt er als ehemaliger Coach von Erzrivale Real Madrid ja ohnehin bereits. Er und sein zehn Jahre jüngeres Gegenüber Diego Simeone stehen für zwei völlig konträre Spielstile. Während Ancelotti den gepflegten Offensivfußball liebt, geht Simeone so richtig in engmaschigen Defensivtaktiken auf. Auch heute wird es kein leichter Gang für den FCB.",
      "tickertime": "28.09.2016 20:21:27",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802503"
    },
    {
      "content": "Mit Blick auf die heutige Aufgabe gegen den FC Basel bremste Wenger die überschwängliche Euphorie nach dem 3:0 gegen Chelsea jedoch etwas. \"Sie haben alle geschlagen: Manchester United, Chelsea und Liverpool.\", warnte der 66-Jährige seine Mannschaft vor dem Gegner aus der Schweiz. \"Ich erwarte nicht, dass sie eingeschüchtert sind. Aber dennoch haben sie nichts zu verlieren, und das ist gefährlich.\", weiß Wenger. Denn natürlich ist dem Trainer-Urgestein noch aus dem letzten Jahr bewusst, wie schnell die Stimmung nach einem berauschenden Sieg kippen kann. Letztes Jahr bezwang Arsenal den späteren Meister Leicester City mit 5:2, ehe die \"Gunners\" nur drei Tage später in der Champions League mit 2:3 gegen Olympiakos Piräus baden gingen.",
      "tickertime": "28.09.2016 20:21:59",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802505"
    },
    {
      "content": "Seit Sommer ist auch der ehemalige Bundesligaprofi Daniel Schwaab in Eindhoven unter Vertrag und gehört auch heute zum Aufgebot. Der Ex-Stuttgarter ist bei seinem Klub jedoch nicht immer erste Wahl und wird eher gegen starke Offensiv-Reihen als zusätzlicher Verteidiger ins Team geholt. Vor dem heutigen Duell nahm Schwaab zu seiner Rolle Stellung und untermauerte seine eigentlichen Ambitionen deutlich: „Ich bin nicht hergekommen, um mich auf die Bank zu setzen. Ich muss einfach mehr spielen.“ Trainer Cocu ist dem Aufruf sogleich gefolgt und bietet Schwaab heute als Sechser auf.",
      "tickertime": "28.09.2016 20:22:13",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802506"
    },
    {
      "content": "Coach Brendan Rogers setzt vor allem auf den Heimvorteil für seine Elf: „Im Celtic Park ist es traditionell schwer zu spielen für die Gegner. Über 60.000 fanatische Anhänger werden uns unterstützen“, baut der Trainer auf die Fans und verspricht ihnen eine andere Vorstellung seiner Mannschaft, als zuletzt im Camp Nou. „Eines ist klar, wir werden nicht so passiv auftreten, wie in Barcelona“, gab Rogers die Devise des schottischen Serienmeisters aus.",
      "tickertime": "28.09.2016 20:22:23",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802507"
    },
    {
      "content": "Wir dürfen also gespannt sein, die die Punkte heute verteilt werden. Neben Andreas Beck auf türkischer Seite kommt auch das Schiedsrichtergespann aus Deutschland. Felix Zwayer leitet zusammen mit Thorsten Schiffner sowie Marco Achmüller die Partie.",
      "tickertime": "28.09.2016 20:22:34",
      "headline": "",
      "minute": "0",
      "match_id": "8305372",
      "id": "1802508"
    },
    {
      "content": "Für einen Barca-Akteur ist dieses Spiel ein ganz besonderes. Gemeint ist natürlich Marc-Andre ter Stegen. Der Nationaltorwart spielt bereits sein drittes Jahr bei den Katalanen und ist nach zwei Spielzeiten Job-Sharing nun endlich die Nummer eins bei den Gästen. Der Schlussmann verbrachte seine Jugend und seine ersten Gehversuche als Profi bei den Fohlen und ging 2014 unter Tränen, um einen weiteren Karriereschritt zu vollziehen. Der Keeper kann sich heute allerdings nicht auf die Tore von Lionel Messi verlassen. Der argentinische Superstar muss auf Grund von Leistenproblemen leider passen. Mit Neymar, Suarez und Paco Alcácer haben die Spanier aber natürlich immer noch eine brandgefährliche Offensive auf dem Rasen.",
      "tickertime": "28.09.2016 20:23:09",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802510"
    },
    {
      "content": "Paris-Saint-Germain hat nach dem Abgang von Zlatan Ibrahimović keine spektakuläre Neuverpflichtung für das Sturmzentrum getätigt und setzt stattdessen voll auf Edison Cavani. Der zahlt das in ihn gesetzte Vertrauen bis jetzt mit Toren am Fließband zurück. In sieben Ligaspielen konnte er sechs Buden erzielen,traf zudem gegen Arsenal zur Führung. In gilt es heute zu stoppen. Kevin Trapp muss dagegen erneut auf der Bank Platz nehmen. Trainer Unai Emery schenkt erneut Alphonse Aréola das Vertrauen.",
      "tickertime": "28.09.2016 20:25:18",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802512"
    },
    {
      "content": "Rui Vitória stellte indes gleich einmal klar, dass es seine Mannschaft gewohnt sei, in großen Stadien mit recht feindseliger Atmosphäre zu spielen. Der SSC spiele ein \"vielseitiges 4-3-3\" in einer sehr dynamischen Weise und das \"sehr gute Pressing\" mache es jedem Gegner schwer. Benfica müsse auf seine \"eigenen Qualitäten\" vertrauen und konzentriert arbeiten. Das Team, das die \"wenigsten Fehler macht\", wird schließlich seiner Ansicht nach siegen.",
      "tickertime": "28.09.2016 20:25:20",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802513"
    },
    {
      "content": "Atlético Madrid wird für immer auch mit dem ersten Bayern-Gewinn des Pokals der Landesmeister, der heutigen Champions League, zusammenhängen. 1974 triumphierten die Münchener in Brüssel nach einem 1:1 im ersten Spiel mit 4:0 im Entscheidungsspiel. Uli Hoeneß, der heute aufgrund einer Erkältung nicht mit nach Madrid gereist ist, und Gerd Müller trafen jeweils zweimal. Ein Meilenstein in der Vereinsgeschichte des FCB. Ein solch unvergesslicher Moment wird die Partie heute mit großer Wahrscheinlichkeit nicht werden, doch hat sie natürlich das Zeug dazu, ein absoluter Hingucker zu werden. Auch, wenn Atlético nicht für Offensivfeuerwerke bekannt ist.",
      "tickertime": "28.09.2016 20:26:38",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802516"
    },
    {
      "content": "In der Liga läuft es für die beiden erfolgsverwöhnten Vereine noch nicht rund. Ludogorets steht mit einem Nachholspiel in der Hinterhand auf Rang vier mit vier Punkten Rückstand auf Levski Sofia. Ähnlich sieht die Situation für die Pariser aus. Mit vier Punkten Rückstand auf Nizza rangieren sie ebenfalls auf dem vierten Tabellenplatz.",
      "tickertime": "28.09.2016 20:27:37",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802517"
    },
    {
      "content": "Ganz ohne deutsche Beteiligung kommt auch das Duell zwischen dem SSC Neapel und SL Benfica nicht aus. Felix Brych ist der Schiedsrichter der Partie. Mark Borsch und Stefan Lupp sind seine Assistenten. Marco Fritz und Bastian Dankert fungieren als Torrichter und Guido Kleve ist der vierte Offizielle.",
      "tickertime": "28.09.2016 20:27:44",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802518"
    },
    {
      "content": "Die jüngste Bilanz des FC Basel liest sich nahezu märchenhaft. In der Meisterschaft hat der FCB von den ersten neuen Begegnungen alle neun für sich entschieden und grüßt den Rest der Liga damit unangefochten und mit einem riesigen Abstand von der Spitze. Am Samstagabend gewann der Meister mit 3:1 beim FC St. Gallen und stellte mit dem neunten Sieg im neunten Spiel einen neuen Startrekord auf. Mit Arsenal London erwartet die Eidgenossen aber ein anderes Kaliber, als man es aus der Super League gewohnt ist.",
      "tickertime": "28.09.2016 20:28:15",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802519"
    },
    {
      "content": "Schiedsrichter der Partie im natürlich ausverkauften Vicente Calderón ist der Pole Szymon Marciniak. Seine Assistenten an den Seitenlinien heißen Tomasz Listkiewicz und Paweł Sokolnicki. Vierter Offizieller ist Radosław Siejka. Als zusätzliche Torraumrichter werden Paweł Raczkowski und Tomasz Musiał eingesetzt. Bei 24 Grad und wolkenlosem Himmel herrschen perfekte Bedingungen für einen tollen Fußballabend. In einer guten Viertelstunde geht's los!",
      "tickertime": "28.09.2016 20:29:02",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802520"
    },
    {
      "content": "Bei den Gästen fehlt vor allem ein großer Name. Der Belgier Kevin de Bruyne musste bei Manchesters 3:1-Sieg in Swansea verletzt raus und wird den Citizens wegen einer Oberschenkelblessur ca. vier Wochen fehlen. Auch Kompany, Delph und Gunn stehen Guardiola in Glasgow nicht zur Verfügung.",
      "tickertime": "28.09.2016 20:30:12",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802524"
    },
    {
      "content": "Schiedsrichter der Partie ist Pavel Královec. Der Tscheche ist ein erfahrener Mann, was die Leitung von Spielen der Champions League angeht. Seit 2011 leitet er Begegnungen der Königsklasse, heute zum 19. Mal in seiner Laufbahn. Dabei werden ihm Roman Slyško und Ivo Nádvorník assistieren.",
      "tickertime": "28.09.2016 20:30:28",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802525"
    },
    {
      "content": "Das Unparteiischen-Gespann kommt heute aus Slowenien und wird angeführt von Damir Skomina. Der 40-Jährige bringt eine Menge Erfahrung aus großen Spielen und Turnieren, sowie seine Assistenten Jure Praprotnik und Robert Vukan mit nach Mönchengladbach.",
      "tickertime": "28.09.2016 20:31:19",
      "headline": "",
      "minute": "0",
      "match_id": "8305385",
      "id": "1802526"
    },
    {
      "content": "Angesichts der hohen Kader-Qualität der Gruppengegner Atlético Madrid und Bayern München, sind die heutigen Teams im direkten Vergleich gefordert. Wie agiert Eindhoven gegen die Heim-Macht Rostov? Hoffen wir auf ein interessantes und offensives Spiel! In wenigen Minuten führt das Schiedsrichtergespann um Clément Turpin (Frankreich) die Mannscahften auf den Rasen.",
      "tickertime": "28.09.2016 20:33:05",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802527"
    },
    {
      "content": "Trotz der brillianten Offensivabteilung und des temporeichen Angriffsspiels der \"Gunners\" fahre der FC Basel nicht nach London, \"um sich abschlachten zu lassen\", wie Verteidiger Michael Lang klarstellte. Trainer Urs Fischer appellierte vor allem an die Einstellung seiner Mannschaft und will sich auf eigene Stärken besinnen. \"Wir müssen die Einstellung, die Überzeugung und den Mut haben, nicht nur zu verteidigen, sondern auch den Ball zirkulieren zu lassen und nach vorne zu spielen.\", gibt der Trainer die Richtung vor. Michael Lang hingegen ist sich sicher: \"Wenn wir etwas holen wollen, müssen wir sehr, sehr effizient sein.\" - das trifft den Nagel wohl auf den Kopf.",
      "tickertime": "28.09.2016 20:34:33",
      "headline": "",
      "minute": "0",
      "match_id": "8305360",
      "id": "1802528"
    },
    {
      "content": "Für den Manchester-Coach ist es der erste Auftritt im Celtic Park überhaupt. „Jeder erzählt mir von der Atmosphäre hier und ich freue mich schon auf dieses Erlebnis“, sagte Guardiola vor dem Spiel. Dass die Gastgeber noch einmal so schwach auftreten, wie in Barcelona, glaubt er nicht. „Ich habe das Spiel gegen die Rangers gesehen und das war viel intensiver. Da wurde hohes Pressing gespielt und früh attackiert und genau das erwarte ich auch für das heutige Match.“",
      "tickertime": "28.09.2016 20:35:46",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802529"
    },
    {
      "content": "Geleitet wird die Partie vom italienischen Schiedsrichter Nicola Rizzoli und seinen Assistenten Elenito di Liberatore und Mauro Tonolini. Die Stimmung ist bereits prächtig im Celtic Park, gleich geht’s los!",
      "tickertime": "28.09.2016 20:41:26",
      "headline": "",
      "minute": "0",
      "match_id": "8305389",
      "id": "1802533"
    },
    {
      "content": "Die Mannschaften haben sich bereits im Spielertunnell versammelt und warten auf den Einlass. Die Stimmung im weiten Rund ist natürlich prächtig!",
      "tickertime": "28.09.2016 20:42:55",
      "headline": "",
      "minute": "0",
      "match_id": "8305383",
      "id": "1802535"
    },
    {
      "content": "Die Mannschaften sind bereit und kommen hinaus auf den Rasen! Die Hausherren tragen traditionell rot-weiße Trikots und blaue Hosen. Die Gäste sind in Grau-Schwarz gekleidet. Freuen wir uns auf eine hoffentlich hochspannende Partie! Doch zunächst erst einmal die Champions-League-Hymne.",
      "tickertime": "28.09.2016 20:43:30",
      "headline": "",
      "minute": "0",
      "match_id": "8305396",
      "id": "1802537"
    },
    {
      "content": "Kurz vor Anpfiff wirkt das Olimp-2 nicht unbedingt als unbezwingbarer Hexenkessel: Zum Einlaufen der Fans gibt es nur ganz zarten und leisen Beifall.",
      "tickertime": "28.09.2016 20:43:47",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802538"
    },
    {
      "content": "Die Champions-League-Hymne hat erneut ihren Zauber versprüht und für Gänsehaut gesorgt, gleich geht es los!",
      "tickertime": "28.09.2016 20:44:50",
      "headline": "",
      "minute": "0",
      "match_id": "8305404",
      "id": "1802539"
    },
    {
      "content": "Thiago Silva unterliegt bei der Seitenwahl, was bedeutet das PSG antoßen wird. Ludogorets wird in der ersten Halbzeit von rechts nach links spielen.",
      "tickertime": "28.09.2016 20:45:05",
      "headline": "",
      "minute": "0",
      "match_id": "8305371",
      "id": "1802540"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:45",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367457",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:45:23",
      "headline": "",
      "minute": "1",
      "match_id": "8305371",
      "id": "1802541"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:45",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367458",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:45:34",
      "headline": "",
      "minute": "1",
      "match_id": "8305389",
      "id": "1802543"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:45",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367459",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:45:50",
      "headline": "",
      "minute": "1",
      "match_id": "8305383",
      "id": "1802544"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:45",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367460",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:45:51",
      "headline": "",
      "minute": "1",
      "match_id": "8305360",
      "id": "1802545"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:45",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367461",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:45:53",
      "headline": "",
      "minute": "1",
      "match_id": "8305404",
      "id": "1802546"
    },
    {
      "content": "Die Partei läuft! Freuen wir uns auf beste Fußball-Unterhaltung.",
      "tickertime": "28.09.2016 20:46:01",
      "headline": "",
      "minute": "1",
      "match_id": "8305371",
      "id": "1802548"
    },
    {
      "content": "Der Ball im Emirates Stadium rollt. Los geht's!",
      "tickertime": "28.09.2016 20:46:06",
      "headline": "",
      "minute": "1",
      "match_id": "8305360",
      "id": "1802550"
    },
    {
      "content": "Und los! Das Duell der beiden Underdogs in Gruppe D läuft! Rostov spielt in blauen Trikots, Eindhoven hat sich der Rasenfarbe angepasst und leuchtet Grün auf.",
      "tickertime": "28.09.2016 20:46:19",
      "headline": "",
      "minute": "1",
      "match_id": "8305404",
      "id": "1802551"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:46",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367515",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:46:20",
      "headline": "",
      "minute": "1",
      "match_id": "8305385",
      "id": "1802552"
    },
    {
      "content": "Der Ball rollt!",
      "tickertime": "28.09.2016 20:46:32",
      "headline": "",
      "minute": "1",
      "match_id": "8305389",
      "id": "1802554"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:46",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367518",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:46:48",
      "headline": "",
      "minute": "1",
      "match_id": "8305372",
      "id": "1802555"
    },
    {
      "content": "Arsenal weicht auf den gelben Dress aus und agiert in der ersten Hälfte von links nach rechts, die Gäste aus der Schweiz laufen ganz in weiß gekleidet auf.",
      "tickertime": "28.09.2016 20:47:03",
      "headline": "",
      "minute": "2",
      "match_id": "8305360",
      "id": "1802556"
    },
    {
      "content": "Auf gehts!",
      "tickertime": "28.09.2016 20:47:10",
      "headline": "",
      "minute": "1",
      "match_id": "8305372",
      "id": "1802557"
    },
    {
      "content": "Die Hymne ist gespielt, die Seiten gewählt. Ab jetzt zählt es für die Borussia, die heute ganz in Schwarz auftritt. Die Gäste aus Barcelona weichen auf türkis-blaue Jerseys aus.",
      "tickertime": "28.09.2016 20:47:19",
      "headline": "",
      "minute": "1",
      "match_id": "8305385",
      "id": "1802558"
    },
    {
      "content": "<b>Spielbeginn</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 20:47",
        "kind": "game-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "1",
        "id": "21367519",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 20:47:19",
      "headline": "",
      "minute": "1",
      "match_id": "8305396",
      "id": "1802559"
    },
    {
      "content": "Das geht ja schon gut los hier im Stadio San Paolo! Nach sechzehn Sekunden schließt Arkadiusz Milik erstmals im gegnerischen Strafraum ab, scheitert aber an Torhüter Júlio César. Ein schöner langer Ball von der linken Seite hat den Stürmer da mustergültig in Szene gesetzt.",
      "tickertime": "28.09.2016 20:48:09",
      "headline": "",
      "minute": "1",
      "match_id": "8305383",
      "id": "1802563"
    },
    {
      "content": "Die Fans der Gastgeber sind sich der Favoritenrolle der Pariser bewusst. Kaum überquert ihre Mannschaft die Mittellinie, bricht sofort Jubel auf den Rängen aus. Auf die Unterstützung ihrer Supporter werden die Bulgaren heute auf jeden Fall bauen können.",
      "tickertime": "28.09.2016 20:48:14",
      "headline": "",
      "minute": "3",
      "match_id": "8305371",
      "id": "1802564"
    },
    {
      "content": "Sardar Azmoun packt zu Beginn sofort die Hacke aus und prästentiert einen Trick: Einen Pass auf Hüfthöhe leitet der Iraner elegant via Hacke am Körper vorbei. Danach kann Mitspieler Dmitriy Poloz die Kugel jedoch nicht mehr verarbeiten. Der Ball geht an den Trainerbänken ins Aus.",
      "tickertime": "28.09.2016 20:48:19",
      "headline": "",
      "minute": "3",
      "match_id": "8305404",
      "id": "1802572"
    },
    {
      "content": "Der Ball rollt! Schiedsrichter Szymon Marciniak hat die Partie freigegeben. Und sofort geht es schnell in Richtung Bayern-Strafraum. Carrasco kommt aus 20 Metern zum Schuss, doch kann Boateng die Kugel abblocken. Da wollten die Hausherren die Gäste sofort überraschen. Letztlich herrschte da aber keine Gefahr.",
      "tickertime": "28.09.2016 20:48:23",
      "headline": "",
      "minute": "1",
      "match_id": "8305396",
      "id": "1802565"
    },
    {
      "content": "Was für ein Auftakt! Die engagierten Gastgeber kriegen einen Freistoß gut 30 Meter vor dem Tor zugesprochen. Mit einer kleinen Finte hebeln die Schotten die Abseitsfalle von City aus. sodass Forrest den Flankenball am zweiten Pfosten erreicht und in Ruhe in die Mitte ablegen kann, wo Sviatchenko heranfliegt und das Leder Richtung langes Eck köpft. Auf dem Weg in die Maschen wird der Ball noch von Moussa Dembélé abgefälscht. Der Celtic Park kocht!",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Dembélé",
          "gender": "male",
          "country": [
            {
              "id": "61"
            }
          ],
          "person_detail": {
            "position_2": "10",
            "position_1": "11",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Pontoise",
            "id": "264012"
          },
          "weight": "74",
          "firstname": "Moussa",
          "name": "Moussa Dembélé",
          "height": "183",
          "fullname": "Moussa Dembélé",
          "birthday": "12.07.1996",
          "id": "340368"
        },
        "team": {
          "name": "Celtic Glasgow",
          "id": "356"
        },
        "kind": "head",
        "created": "28.09.2016 20:48",
        "additional_person": {
          "surname": "Sviatchenko",
          "gender": "male",
          "country": [
            {
              "id": "45"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "4",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Viborg",
            "id": "141429"
          },
          "weight": "82",
          "firstname": "Erik",
          "name": "Erik Sviatchenko",
          "height": "184",
          "fullname": "Erik Sviatchenko",
          "birthday": "04.10.1991",
          "id": "152081"
        },
        "action": "goal",
        "minute": "3",
        "id": "21367522"
      },
      "tickertime": "28.09.2016 20:48:49",
      "headline": "Tooor für Celtic FC, 1:0 durch Moussa Dembélé",
      "minute": "3",
      "match_id": "8305389",
      "id": "1802566"
    },
    {
      "content": "Die Stimmung ist wie erwartet bombastisch! Das Stadion hüpft zu Beginn geschlossen und die blauen Gäste werden konsequent ausgepfiffen.",
      "tickertime": "28.09.2016 20:48:52",
      "headline": "",
      "minute": "2",
      "match_id": "8305372",
      "id": "1802567"
    },
    {
      "content": "In den ersten Minuten lassen die \"Gunners\" die Kugel durch die eigenen Reihen zirkulieren. Diesmal geht Walcott im Sprint über den rechten Flügel und leitet weiter auf Sánchez, der mit der Hacke zurück auf den in Richtung Grundlinie gestarteten Walcott geben will, aber Basel hat aufgepasst und fängt den Pass ab.",
      "tickertime": "28.09.2016 20:49:20",
      "headline": "",
      "minute": "4",
      "match_id": "8305360",
      "id": "1802569"
    },
    {
      "content": "Die Fans treiben ihr Teams förmlich nach vorn und erneut ist es Arkadiusz Milik, der vor seinen Bewachern an den Ball kommt und auf das Tor schießt. Diesmal wird er aber aufgrund einer Abseitsstellung zurückgepfiffen.",
      "tickertime": "28.09.2016 20:49:24",
      "headline": "",
      "minute": "3",
      "match_id": "8305383",
      "id": "1802570"
    },
    {
      "content": "Ein Aufschrei geht durch das Rund und wieder muss man sich mit dem leidigen Thema \"Handspiel oder kein Handspiel\" beschäftigen. Hazard geht über die rechte Seite und versucht das Leder an der Strafraumgrenze über den grätschenden Piquet in die Mitte zu flanken. Der spanische Innenverteidiger bekommt die Kugel an den Arm, eine Absicht oder unnatürliche Haltung war dort aber nicht zu erkennen. Dennoch gab es sicherlich schon für weniger einen Handelfmeter.",
      "tickertime": "28.09.2016 20:49:42",
      "headline": "",
      "minute": "3",
      "match_id": "8305385",
      "id": "1802577"
    },
    {
      "content": "Die Bayern haben in den ersten Minuten mehr Ballbesitz, konnten sich auch bereits einen Eckball herausspielen. Die Hereingabe von Thiago konnte aber souverän von der Atlético-Defensive geklärt werden. Einen nennenswerten Abschluss gab es auf Seiten der Münchener noch nicht.",
      "tickertime": "28.09.2016 20:50:42",
      "headline": "",
      "minute": "3",
      "match_id": "8305396",
      "id": "1802576"
    },
    {
      "content": "Kurz darauf marschiert Walcott durchs Zentrum und holt gegen Xhaka einen Freistoß heraus. Blitzartig wird die Standardsituation ausgeführt, sodass das Leder zu Sánchez gelangt, der bereits im Sechzehner ist, dort aber mit fairen Mitteln vom Ball getrennt wird.",
      "tickertime": "28.09.2016 20:51:01",
      "headline": "",
      "minute": "5",
      "match_id": "8305360",
      "id": "1802578"
    },
    {
      "content": "Die erste Vorstöße gehören trotzdem den Gästen. Eine erste Standard segelt in die Hände von Fabricio.",
      "tickertime": "28.09.2016 20:51:14",
      "headline": "",
      "minute": "4",
      "match_id": "8305372",
      "id": "1802579"
    },
    {
      "content": "Von Anfangsnervosität ist nichts u spüren bei Ludogorets. Virgil Misidjan tunnelt in der ersten Aktion des Spiels gleich mal frech Maxwell und zieht frech von der rechten Strafraumkante ab. Dem Schuss fehlt eindeutig die Stärke und Alphonse Aréola hat mit der halben Rückgabe überhaupt keine Probleme.",
      "tickertime": "28.09.2016 20:51:16",
      "headline": "",
      "minute": "5",
      "match_id": "8305371",
      "id": "1802580"
    },
    {
      "content": "Die Gäste können sich nun auch mal befreien und Kostas Mitroglou auch mal abschließen. Da wird es gleich brandgefährlich! Der Schuss des griechischen Mittelstürmers wird vor der Linie abgeblockt, Pepe Reina im Tor war längst geschlagen!",
      "tickertime": "28.09.2016 20:51:53",
      "headline": "",
      "minute": "5",
      "match_id": "8305383",
      "id": "1802581"
    },
    {
      "content": "Wirklich temporeich ist die Partie noch nicht. Nach einem Foul von Vidal an Griezmann gibt es Freistoß aus dem Halbfeld für die Hausherren. Dieser wird dann aber aufgrund einer Abseitsposition abgepfiffen. Die Taktik dominiert das Geschehen bis jetzt doch noch sehr.",
      "tickertime": "28.09.2016 20:52:41",
      "headline": "",
      "minute": "5",
      "match_id": "8305396",
      "id": "1802583"
    },
    {
      "content": "Auf der anderen Seite zeigt Cavani, wie man es richtig macht. Aus 20 Metern zentraler Position nimmt er eine flache Hereingabe von recht mit vollem Risiko und donnert die Kugel zwei Meter am Tor vorbei. Wenn er den Schuss auf den Kasten bringt, könnte Stoyanov gleich mit ins Netz fliegen.",
      "tickertime": "28.09.2016 20:52:44",
      "headline": "",
      "minute": "6",
      "match_id": "8305371",
      "id": "1802584"
    },
    {
      "content": "Beşiktaş schaltet postwendend schnell um nach einem schönen Solo schließt Anderson Talisca ab. Doch dem Versuch fehlt aus 16 Metern noch die Genauigkeit.",
      "tickertime": "28.09.2016 20:52:51",
      "headline": "",
      "minute": "5",
      "match_id": "8305372",
      "id": "1802585"
    },
    {
      "content": "Der erste Vorstoß der Gäste verendet. Nachdem Willems auf der linken Seite eine Flanke aufmerksam abstaubt und dann de Jong im Zentrum ablegt, misslingt an der Strafraum-Kante ein Doppelpass zwischen dem ehemaligen Gladbacher und Narsingh.",
      "tickertime": "28.09.2016 20:52:51",
      "headline": "",
      "minute": "6",
      "match_id": "8305404",
      "id": "1802586"
    },
    {
      "content": "Die ersten Minuten zeigen, dass Gladbach absolut nicht gewillt ist, sich auf das Verteidigen zu beschränken. Bei Ballbesitz stellt sich die Fohlenelf sogar mit einer Dreierkette, bestehend aus Christensen, Elvedi und Korb auf, die Defensiv immer wieder von Wendt unterstützt wird.",
      "tickertime": "28.09.2016 20:52:58",
      "headline": "",
      "minute": "6",
      "match_id": "8305385",
      "id": "1802587"
    },
    {
      "content": "Kurze Zeit später liegt der Brasilianer dann nach einem Zweikampf am Boden und muss behandelt werden.",
      "tickertime": "28.09.2016 20:53:18",
      "headline": "",
      "minute": "6",
      "match_id": "8305372",
      "id": "1802589"
    },
    {
      "content": "Nur sieben Minuten brauchen die \"Gunners\", um in Führung zu gehen! Santi Cazorla verschafft Sánchez mit einem feinen Pass auf dem linken Flügel viel Platz. Der Stürmer schlägt die Kugel hoch in den Sechzehner, wo Walcott sich freigelaufen hatte und mit dem Kopf aus kurzer Distanz zum 1:0 für die Gastgeber einnetzt. Blitzstart für Arsenal!",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Walcott",
          "gender": "male",
          "country": [
            {
              "id": "55"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Newbury",
            "id": "42224"
          },
          "weight": "68",
          "firstname": "Theo",
          "name": "Theo Walcott",
          "height": "170",
          "fullname": "Theodore Walcott",
          "birthday": "16.03.1989",
          "id": "1970"
        },
        "team": {
          "name": "Arsenal FC",
          "id": "127"
        },
        "kind": "head",
        "created": "28.09.2016 20:53",
        "additional_person": {
          "surname": "Sánchez",
          "gender": "male",
          "country": [
            {
              "id": "39"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "12",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Tocopilla",
            "id": "50214"
          },
          "weight": "73",
          "firstname": "Alexis",
          "name": "Alexis Sánchez",
          "height": "170",
          "fullname": "Alexis Alejandro Sánchez Sánchez",
          "birthday": "19.12.1988",
          "id": "22106"
        },
        "action": "goal",
        "minute": "7",
        "id": "21367583"
      },
      "tickertime": "28.09.2016 20:53:25",
      "headline": "Tooor für Arsenal FC, 1:0 durch Theo Walcott",
      "minute": "7",
      "match_id": "8305360",
      "id": "1802590"
    },
    {
      "content": "Beide Teams beginnen die Partie verhalten und versuchen langsam ins Spiel zu kommen. Bislang kann kein Team große Feldvorteile bewirken.",
      "tickertime": "28.09.2016 20:53:31",
      "headline": "",
      "minute": "8",
      "match_id": "8305404",
      "id": "1802591"
    },
    {
      "content": "Die Hausherren wollen gleich nachlegen und sind nur im Vorwärtsgang. Kolo Touré versucht es im Strafraum aus der Drehung, scheitert aber am gut reagierenden Keeper Bravo. Anschließend bleibt ein Freistoß von Sinclair aus 18 Metern in der Mauer hängen.",
      "tickertime": "28.09.2016 20:53:45",
      "headline": "",
      "minute": "6",
      "match_id": "8305389",
      "id": "1802592"
    },
    {
      "content": "Benficas Trainer Rui Vitória scheint den Gegner sehr gut beobachtet zu haben. Das von ihm gelobte Pressing der Hausherren kann sich in der Tat sehen lassen und lässt sein Team kaum zur Entfaltung kommen.",
      "tickertime": "28.09.2016 20:54:20",
      "headline": "",
      "minute": "8",
      "match_id": "8305383",
      "id": "1802594"
    },
    {
      "content": "Die Rojiblancos stehen sehr hoch und pressen die Bayern bereits an deren Strafraum. Noch aber unterläuft der Mannschaft von Carlo Ancelotti kein Abspielfehler. Beide Abwehrreihen agieren bislang sehr souverän. Torchancen weiterhin Fehlanzeige.",
      "tickertime": "28.09.2016 20:54:37",
      "headline": "",
      "minute": "7",
      "match_id": "8305396",
      "id": "1802595"
    },
    {
      "content": "Und die erste Chance sitzt sofort! Aleksandr Erokhin behält nach einer schönen Kombination am Strafraum die Übersicht und chippt die Kugel auf Dmitriy Poloz zwischen die Innenverteidiger. Die PSV-Defensive ist zu langsam und kann das Tor nicht mehr verhinden. Poloz schiebt aus neun Metern ganz lässig an Zoet vorbei und sorgt für die frühe Führung!",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Poloz",
          "gender": "male",
          "country": [
            {
              "id": "172"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "",
            "id": "181343"
          },
          "weight": "69",
          "firstname": "Dmitriy",
          "name": "Dmitriy Poloz",
          "height": "181",
          "fullname": "Dmitriy Dmitrievich Poloz",
          "birthday": "12.07.1991",
          "id": "242330"
        },
        "team": {
          "name": "FK Rostov",
          "id": "791"
        },
        "kind": "right-foot",
        "created": "28.09.2016 20:54",
        "additional_person": {
          "surname": "Erokhin",
          "gender": "male",
          "country": [
            {
              "id": "172"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Barnaul",
            "id": "119696"
          },
          "weight": "79",
          "firstname": "Aleksandr",
          "name": "Aleksandr Erokhin",
          "height": "193",
          "fullname": "Aleksandr Erokhin",
          "birthday": "13.10.1989",
          "id": "130338"
        },
        "action": "goal",
        "minute": "8",
        "id": "21367585"
      },
      "tickertime": "28.09.2016 20:54:42",
      "headline": "Tooor für FK Rostov, 1:0 durch Dmitriy Poloz",
      "minute": "8",
      "match_id": "8305404",
      "id": "1802596"
    },
    {
      "content": "Es wird zum ersten Mal brenzlig im Strafraum der Borussia. Iniesta hat die Kugel in der Zentrale und wartet auf Alba, der links die Linie entlang marschiert. Der Spanier kommt auch an das Leder und legt den Ball in den Rückraum auf Neymar, dessen Linkschuss aber zu unplatziert ist, um Sommer in Verlegenheit zu bringen.",
      "tickertime": "28.09.2016 20:54:47",
      "headline": "",
      "minute": "8",
      "match_id": "8305385",
      "id": "1802598"
    },
    {
      "content": "City wird hier von den Bhoys bisher geradezu überrannt. Die Mannen von Pep Guardiola wissen offenbar nicht wie ihnen geschieht und lassen eine Torchance nach der anderen zu.",
      "tickertime": "28.09.2016 20:54:54",
      "headline": "",
      "minute": "9",
      "match_id": "8305389",
      "id": "1802599"
    },
    {
      "content": "Paris zieht sich in den Anfangsminuten weit in die gegnerische Hälfte zurück und lässt die Gastgeber das Spiel machen. Mit den pfeilschnellen Außen Lucas und Di María sind Konter natürlich ein probates Mittel gegen hoch stehende Bulgaren. Diese zeigen jedoch keinerlei Schwächen im Kombinationsspiel und bauen ruhig ihr Angriffsspiel auf.",
      "tickertime": "28.09.2016 20:55:21",
      "headline": "",
      "minute": "9",
      "match_id": "8305371",
      "id": "1802601"
    },
    {
      "content": "Dieser frühe Schock war zugleich der erste CL-Heim-Treffer in der Historie von Rostov. Wie reagiert PSV? Aktuell sind die Hausherren vom Tor beflügelt und bleiben am Drücker.",
      "tickertime": "28.09.2016 20:55:59",
      "headline": "",
      "minute": "11",
      "match_id": "8305404",
      "id": "1802619"
    },
    {
      "content": "Genau das wollte man bei den Eidgenossen eigentlich tunlichst vermeiden: den Gastgebern Platz lassen und sie zu temporeichen Gegenstößen einladen. Nach sieben Minuten ist es aber bereits um die Schweizer geschehen.",
      "tickertime": "28.09.2016 20:56:16",
      "headline": "",
      "minute": "10",
      "match_id": "8305360",
      "id": "1802603"
    },
    {
      "content": "Kostas Mitroglou zum Zweiten! Er findet seinen Meister mit seinem Schuss aus elf Metern im stark reagierenden Schlussmann Pepe Reina und vergibt damit bereits seine zweite Chance des Spiels.",
      "tickertime": "28.09.2016 20:56:28",
      "headline": "",
      "minute": "10",
      "match_id": "8305383",
      "id": "1802604"
    },
    {
      "content": "Ein erster kontrsuktiver Vorstoß der Citizens wird von Erik Sviatchenko im letzten Moment zur Ecke geklärt.",
      "tickertime": "28.09.2016 20:56:51",
      "headline": "",
      "minute": "11",
      "match_id": "8305389",
      "id": "1802607"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Nikola Maksimović für Raúl Albiol</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Raúl Albiol",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "4",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Vilamarxant",
            "id": "16842"
          },
          "weight": "82",
          "firstname": "",
          "name": "Raúl Albiol",
          "height": "190",
          "fullname": "Raúl Albiol Tortajada",
          "birthday": "04.09.1985",
          "id": "24303"
        },
        "team": {
          "name": "SSC Neapel",
          "id": "1794"
        },
        "kind": "substitute",
        "created": "28.09.2016 20:56",
        "additional_person": {
          "surname": "Maksimović",
          "gender": "male",
          "country": [
            {
              "id": "185"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "4",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Bajina Bašta",
            "id": "147713"
          },
          "weight": "84",
          "firstname": "Nikola",
          "name": "Nikola Maksimović",
          "height": "193",
          "fullname": "Nikola Maksimović",
          "birthday": "25.11.1991",
          "id": "158365"
        },
        "action": "playing",
        "minute": "11",
        "id": "21367639",
        "additional_person_id": "158365"
      },
      "tickertime": "28.09.2016 20:56:43",
      "headline": "",
      "minute": "11",
      "match_id": "8305383",
      "id": "1802606"
    },
    {
      "content": "Nach der Ecke kann Glasgow sich zunächst befreien, doch ein missglückter Distanzschuss der Gäste landet eher zufällig im Fuß von Fernandinho, der sich die Kugel an der Strafraumkante auf links legt und ins rechte untere Eck zum zu diesem Zeitpunkt schmeichelhaften Ausgleich vollstreckt.",
      "event": {
        "content": "1:1",
        "person": {
          "surname": "Fernandinho",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "13",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Londrina",
            "id": "36827"
          },
          "weight": "67",
          "firstname": "",
          "name": "Fernandinho",
          "height": "176",
          "fullname": "Fernando Luis Roza",
          "birthday": "04.05.1985",
          "id": "23593"
        },
        "team": {
          "name": "Manchester City",
          "id": "1267"
        },
        "kind": "left-foot",
        "created": "28.09.2016 20:57",
        "additional_person": {
          "surname": "Kolarov",
          "gender": "male",
          "country": [
            {
              "id": "185"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "3",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Beograd",
            "id": "47302"
          },
          "weight": "80",
          "firstname": "Aleksandar",
          "name": "Aleksandar Kolarov",
          "height": "187",
          "fullname": "Aleksandar Kolarov",
          "birthday": "10.11.1985",
          "id": "17383"
        },
        "action": "goal",
        "minute": "12",
        "id": "21367643"
      },
      "tickertime": "28.09.2016 20:57:33",
      "headline": "Tooor für Manchester City, 1:1 durch Fernandinho",
      "minute": "12",
      "match_id": "8305389",
      "id": "1802611"
    },
    {
      "content": "Der Gastgeber wird so langsam ein wenig spielfreudiger, aber auch Kiev sucht durchaus den Weg nach vorne.",
      "tickertime": "28.09.2016 20:57:42",
      "headline": "",
      "minute": "8",
      "match_id": "8305372",
      "id": "1802612"
    },
    {
      "content": "Eine Muskelverletzung verhindert eine weitere Teilnahme des spanischen Verteidigers Raúl Albiol. Nikola Maksimović übernimmt seinen Posten nach etwas mehr als zehn Minuten Spielzeit.",
      "tickertime": "28.09.2016 20:57:50",
      "headline": "",
      "minute": "12",
      "match_id": "8305383",
      "id": "1802614"
    },
    {
      "content": "Thiago flankt nun mal vom rechten Strafraumeck an den langen Pfosten. Dort versucht Vidal noch irgendwie an den Ball zu kommen, kann ihn auch äußerst artistisch im Spiel halten. Allerdings können die Hausherren daraufhin klären. Das defensive Uhrwerk von Atlético läuft mal wieder geschmiert.",
      "tickertime": "28.09.2016 20:57:56",
      "headline": "",
      "minute": "10",
      "match_id": "8305396",
      "id": "1802615"
    },
    {
      "content": "Bei Ballbesitz der Hausherren ziehen sich die beiden Außenspieler des FCB weit zurück und bilden dadurch eine Fünferkette. Beim Gegentreffer hat dies aber gar nicht funktioniert, Sánchez war auf der linken Seite völlig unbewacht und konnte in aller Ruhe flanken.",
      "tickertime": "28.09.2016 20:58:04",
      "headline": "",
      "minute": "12",
      "match_id": "8305360",
      "id": "1802616"
    },
    {
      "content": "Ángel Di María wird das erste Mal tief geschickt und kommt frei vor dem Tor an den Ball. Dabei ist er jedoch in die Abseitsfalle der Verteidigung geraten, die passend herausrückt und den Argentinier so um eine gute Torchance bringt.",
      "tickertime": "28.09.2016 20:58:36",
      "headline": "",
      "minute": "12",
      "match_id": "8305371",
      "id": "1802617"
    },
    {
      "content": "Erneut im Mittelpunkt bei den Türken ist Anderson Talisca, der die leichte Blessur von eben gut überstanden hat. Hier versucht er den Seitfallzieher, aber er erwischt das Leder nicht recht und der Versuch geht weit daneben.",
      "tickertime": "28.09.2016 20:58:40",
      "headline": "",
      "minute": "9",
      "match_id": "8305372",
      "id": "1802618"
    },
    {
      "content": "Nach Neymar hat auch Suarez die Möglichkeit zum 1:0. Bei einem langen Ball verschätzt sich zunächst Elvedi und dann Christensen. Für Suarez ist der Weg frei und der Angreifer nimmt die Kugel mit vollem Risiko aus der Luft. Das Spielgerät rutscht Suarez über den Spann und geht knapp am langen Pfosten vorbei.",
      "tickertime": "28.09.2016 20:58:58",
      "headline": "",
      "minute": "11",
      "match_id": "8305385",
      "id": "1802621"
    },
    {
      "content": "Ein dicker Schnitzer von Javi Martínez bringt Atlético beinahe die erste Chance! Im Spielaufbau verliert der Verteidiger die Kugel an Fernando Torres. Rechts im Strafraum will dieser Martínez umspielen, doch bleibt der Münchener diesmal souverän und kann Torres vom Ball trennen. Das wiederum war ganz wichtig vom Spanier im Dress des FC Bayern.",
      "tickertime": "28.09.2016 20:59:12",
      "headline": "",
      "minute": "12",
      "match_id": "8305396",
      "id": "1802624"
    },
    {
      "content": "Und wieder geht's auf der anderen Seite weiter. Tom Rogić zieht einen Freistoß aus 18 Metern halbrechter Position mit links an der Mauer vorbei flach auf den linken Pfosten und der Ball streicht nur hauchdünn am Gehäuse von Bravo vorbei.",
      "tickertime": "28.09.2016 20:59:51",
      "headline": "",
      "minute": "14",
      "match_id": "8305389",
      "id": "1802625"
    },
    {
      "content": "Defensiv ist Arsenal bislang noch nicht gefordert worden. Ab und an versucht es der FC Basel mit langen Bällen aus der eigenen Hälfte auf Doumbia, aber der Angreifer ist meist auf sich alleine gestellt und damit gegen Koscielny und Mustafi ohne Chance.",
      "tickertime": "28.09.2016 20:59:56",
      "headline": "",
      "minute": "14",
      "match_id": "8305360",
      "id": "1802626"
    },
    {
      "content": "<b>Müller vergibt die Riesenchance!</b> Über die rechte Seite spielen sich die Münchener am gegnerischen Strafraum fest. Thiago hat das Auge für Müller am rechten Pfosten und diesen per elegantem Chippass. Aus fünf Metern zieht der Angreifer aus der Drehung ab, schießt aber nur Oblak an! Das hätte die Führung für die Gäste sein können, wenn nicht sogar müssen!",
      "tickertime": "28.09.2016 21:00:12",
      "headline": "",
      "minute": "13",
      "match_id": "8305396",
      "id": "1802629"
    },
    {
      "content": "Die Gastgeber kontern nach einer Ecke für PSG! Marcelinho treibt den Ball durch das Mittelfeld und spielt vor dem Strafraum nach rechts auf Jonathan Cafú. Der verhaspelt sich zunächst in Maxwell, kann dann im Dribbling am Brasilianer vorbeiziehen und holt so einen Freistoß in guter Position heraus.",
      "tickertime": "28.09.2016 21:00:30",
      "headline": "",
      "minute": "15",
      "match_id": "8305371",
      "id": "1802641"
    },
    {
      "content": "Kiev sieht sich beim Aufbau weiterhin einem gellenden Pfeifkonzert ausgesetzt. Das muss man auf Dauer auch erst einmal bewältigen, bislang zeigen sich die Ukrainer davon aber eher unbeeindruckt.",
      "tickertime": "28.09.2016 21:00:38",
      "headline": "",
      "minute": "11",
      "match_id": "8305372",
      "id": "1802630"
    },
    {
      "content": "Natanael Pimienta bringt Ludogorets mit 1:0 in Führung! Der Linksverteidiger hebt den fälligen Freistoß mit links über die Mauer. Aréola sieht den Ball spät, kommt dann zu spät mit dem gestreckten Arm in die untere Ecke und muss zusehen, wie der Ball vom Innenpfosten ins Tor springt. Eine Führung, die gar nicht mal unverdient ist.",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Natanael Pimienta",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "3",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Cuiabá",
            "id": "268373"
          },
          "weight": "64",
          "firstname": "",
          "name": "Natanael Pimienta",
          "height": "166",
          "fullname": "Natanael Batista Pimenta",
          "birthday": "25.12.1990",
          "id": "345837"
        },
        "team": {
          "name": "Ludogorez Rasgrad",
          "id": "37760"
        },
        "kind": "left-foot",
        "created": "28.09.2016 21:00",
        "action": "goal",
        "minute": "16",
        "id": "21367646",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:00:41",
      "headline": "Tooor für PFC Ludogorets Razgrad, 1:0 durch Wanderson",
      "minute": "16",
      "match_id": "8305371",
      "id": "1802631"
    },
    {
      "content": "Die erste Viertelstunde des Spiels macht definitiv Lust auf mehr! Die beiden Mannschaften liefern sich ein Duell auf Augenhöhe und suchen stets den direkten Weg gen gegnerisches Tor. Weitermachen, Jungs!",
      "tickertime": "28.09.2016 21:01:05",
      "headline": "",
      "minute": "15",
      "match_id": "8305383",
      "id": "1802633"
    },
    {
      "content": "So lassen die Gäste auch hier über viele Minuten den Ball hinten um laufen, bis dann ein Abschlag von Artur Rudko im Aus landet und Istanbul seinerseits aufbauen kann.",
      "tickertime": "28.09.2016 21:01:06",
      "headline": "",
      "minute": "13",
      "match_id": "8305372",
      "id": "1802634"
    },
    {
      "content": "Pröpper sorgt für Stille im Rund! Nach einer ganz langen Flanke von Willems aus der eigenen Hälfe, legt de Jong am Sechzehner direkt weiter auf Pröpper. Der fackelt nicht lang, zieht sofort ab und hat dann Glück, dass Granat den Schuss abfälscht. Vom Rostov-Verteidiger kullert das Leder unhalbarr in die rechte Ecke.",
      "event": {
        "content": "1:1",
        "person": {
          "surname": "Pröpper",
          "gender": "male",
          "country": [
            {
              "id": "149"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "8",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Arnhem",
            "id": "149142"
          },
          "weight": "72",
          "firstname": "Davy",
          "name": "Davy Pröpper",
          "height": "189",
          "fullname": "Davy Pröpper",
          "birthday": "02.09.1991",
          "id": "159794"
        },
        "team": {
          "name": "PSV Eindhoven",
          "id": "1502"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:01",
        "additional_person": {
          "surname": "de Jong",
          "gender": "male",
          "country": [
            {
              "id": "149"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Aigle",
            "id": "114015"
          },
          "weight": "87",
          "firstname": "Luuk",
          "name": "Luuk de Jong",
          "height": "189",
          "fullname": "Luuk de Jong",
          "birthday": "27.08.1990",
          "id": "7127"
        },
        "action": "goal",
        "minute": "14",
        "id": "21367648"
      },
      "tickertime": "28.09.2016 21:01:18",
      "headline": "Tooor für PSV Eindhoven, 1:1 durch Davy Pröpper",
      "minute": "14",
      "match_id": "8305404",
      "id": "1802635"
    },
    {
      "content": "Nach starkem Auftakt der Gladbacher übernimmt Barca so allmählich das Kommando. Die Spanier haben erwartungsgemäß mehr Ballbesitz, doch die Borussia kann immer wieder für Entlastung sorgen.",
      "tickertime": "28.09.2016 21:01:56",
      "headline": "",
      "minute": "14",
      "match_id": "8305385",
      "id": "1802639"
    },
    {
      "content": "Die Gäste bekommen einen ersten Eckstoß zugesprochen. Zuffi führt aus und findet Suchy im Sechzehner, dessen Kopfball jedoch deutlich am rechten Pfosten vorbei geht. Noch läuft nicht viel zusammen in der Offensive des FCB.",
      "tickertime": "28.09.2016 21:02:18",
      "headline": "",
      "minute": "16",
      "match_id": "8305360",
      "id": "1802642"
    },
    {
      "content": "Saúl nietet Vidal 30 Meter vor dem eigenen Tor resolut um. Klare Gelbe Karte für den Mittelfeldmann.",
      "event": {
        "content": "",
        "person": {
          "surname": "Saúl",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "7",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Elche",
            "id": "176000"
          },
          "weight": "70",
          "firstname": "",
          "name": "Saúl",
          "height": "181",
          "fullname": "Saúl Ñíguez Esclapez",
          "birthday": "21.11.1994",
          "id": "233829"
        },
        "team": {
          "name": "Atlético Madrid",
          "id": "162"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:02",
        "action": "card",
        "minute": "15",
        "id": "21367703",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:02:21",
      "headline": "Gelbe Karte für Saúl (Atlético Madrid)",
      "minute": "15",
      "match_id": "8305396",
      "id": "1802643"
    },
    {
      "content": "Sardar Azmoun probiert es aus der Distanz: Aus 16 Metern und freier Position versucht es der Angreifer mit einem gefühlvollen Schuss aus der Ferne. Er trifft den Ball gut, kurz vor der Linie hechtet Zoet nach rechts und lenkt das Spielgerät über die Latte. Die Ecke danach bringt nichts ein.",
      "tickertime": "28.09.2016 21:02:46",
      "headline": "",
      "minute": "17",
      "match_id": "8305404",
      "id": "1802661"
    },
    {
      "content": "Nach einigen dynamischen Szenen zu Beginn baut die Partie leider aktuell ein wenig ab. Kiev ist auf Spielkontrolle aus und die weißen Hausherren lassen sich nicht locken.",
      "tickertime": "28.09.2016 21:02:51",
      "headline": "",
      "minute": "15",
      "match_id": "8305372",
      "id": "1802647"
    },
    {
      "content": "Und auch bei eigenem Ballbesitz können die Türken das ukrainische Bollwerk im Moment nicht recht gefährden.",
      "tickertime": "28.09.2016 21:03:12",
      "headline": "",
      "minute": "17",
      "match_id": "8305372",
      "id": "1802648"
    },
    {
      "content": "Trotz der großen Entfernung versucht sich Alaba beim fälligen Freistoß mit einem Direktschuss. Die Mauer fälscht diesen zur Ecke ab. Diese bringt allerdings nichts ein.",
      "tickertime": "28.09.2016 21:03:47",
      "headline": "",
      "minute": "16",
      "match_id": "8305396",
      "id": "1802649"
    },
    {
      "content": "Da war mehr drin! Die Fohlen kommen über die rechte Seite, wo Traore den herausgerückten Piquet ausspielen kann. Der Ivorer versucht mit einem Seitenwechsel den völlig freien Wendt in Szene zu setzen, doch der Pass ist nicht gut und so ist eine tolle Gelegenheit dahin.",
      "tickertime": "28.09.2016 21:03:50",
      "headline": "",
      "minute": "17",
      "match_id": "8305385",
      "id": "1802650"
    },
    {
      "content": "Oh, wie schön war das! Marek Hamšík nimmt den Ball mit der Brust an, tunnelt dann seinen Gegenspieler und spielt einen butterweichen Diagonalpass in den Lauf von José Callejon. Leider kann der Spanier die Kugel nicht kontrollieren.",
      "tickertime": "28.09.2016 21:03:59",
      "headline": "",
      "minute": "17",
      "match_id": "8305383",
      "id": "1802651"
    },
    {
      "content": "Nun kann sich Doumbia im Rücken der Abwehr bis zur Grundlinie davonstehlen, seine Hereingabe wird geblockt und es gibt erneut einen Eckstoß für die Schweizer. Auch dieser bedeutet jedoch keine Gefahr für den Kasten von Ospina.",
      "tickertime": "28.09.2016 21:04:03",
      "headline": "",
      "minute": "18",
      "match_id": "8305360",
      "id": "1802652"
    },
    {
      "content": "Riesenjubel im Stadio San Paolo! Marek Hamšík bringt die Hausherren in Führung! Faouzi Ghoulam serviert eine Ecke von der rechten Seite in die Nähe des kurzen Pfosten und der dort postierte Slowene köpfte ein ins kurze Eck zum 1:0 für den SSC Napoli. Die Verteidigung war in dieser Situation nicht nah genug dran...",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Hamšík",
          "gender": "male",
          "country": [
            {
              "id": "190"
            }
          ],
          "person_detail": {
            "position_2": "8",
            "position_1": "13",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Banska Bystrica",
            "id": "30849"
          },
          "weight": "79",
          "firstname": "Marek",
          "name": "Marek Hamšík",
          "height": "183",
          "fullname": "Marek Hamšík",
          "birthday": "27.07.1987",
          "id": "24826"
        },
        "team": {
          "name": "SSC Neapel",
          "id": "1794"
        },
        "kind": "head",
        "created": "28.09.2016 21:04",
        "additional_person": {
          "surname": "Ghoulam",
          "gender": "male",
          "country": [
            {
              "id": "4"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "3",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Saint-Priest-en-Jarez",
            "id": "171972"
          },
          "weight": "80",
          "firstname": "Faouzi",
          "name": "Faouzi Ghoulam",
          "height": "186",
          "fullname": "Faouzi Ghoulam",
          "birthday": "01.02.1991",
          "id": "229375"
        },
        "action": "goal",
        "minute": "20",
        "id": "21367709"
      },
      "tickertime": "28.09.2016 21:04:55",
      "headline": "Tooor für SSC Napoli, 1:0 durch Marek Hamšík",
      "minute": "20",
      "match_id": "8305383",
      "id": "1802655"
    },
    {
      "content": "Was für ein rasanter Auftakt im Celtic Park. Die Hausherren legen los wie die Feuerwehr und dann schlägt City mit der ersten echten Chanve gleich zurück. So kann es doch weiter gehen.",
      "tickertime": "28.09.2016 21:05:27",
      "headline": "",
      "minute": "17",
      "match_id": "8305389",
      "id": "1802658"
    },
    {
      "content": "Es war allerdings ohnehin vor der Partie klar, dass die Attraktivität von Beşiktaş abhängen wird. Derweil ist nach einem Zweikampf Vitaliy Buyalskiy liegen geblieben und hält sich den Rücken.",
      "tickertime": "28.09.2016 21:05:28",
      "headline": "",
      "minute": "18",
      "match_id": "8305372",
      "id": "1802659"
    },
    {
      "content": "Und so geht es auch tatsächlich weiter. Celtic spielt einen schnellen Angriff durch die Mitte, wo Rogić wartet, bis Tierney links in Position gelaufen ist und dann raus legt. Tierney zieht im Sechzehner aus spitzem Winkel mit links ab und sein Schuss wird von Sterling abgefälscht und schlägt unhaltbar für den Keeper im kurzen Eck zur erneuten Celtic-Führung ein.",
      "event": {
        "content": "2:1",
        "person": {
          "surname": "Sterling",
          "gender": "male",
          "country": [
            {
              "id": "55"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "9",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Kingston",
            "id": "180055"
          },
          "weight": "69",
          "firstname": "Raheem",
          "name": "Raheem Sterling",
          "height": "170",
          "fullname": "Raheem Shaquille Sterling",
          "birthday": "08.12.1994",
          "id": "240532"
        },
        "team": {
          "name": "Manchester City",
          "id": "1267"
        },
        "kind": "own-goal",
        "created": "28.09.2016 21:06",
        "action": "goal",
        "minute": "20",
        "id": "21367711",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:06:14",
      "headline": "Tooor für Celtic FC, 2:1 durch Raheem Sterling (Eigentor)",
      "minute": "20",
      "match_id": "8305389",
      "id": "1802663"
    },
    {
      "content": "Mit der Führung im Rücken stehen die \"Gunners\" etwas tiefer und lauern auf Kontersituationen - so wie in diesem Moment. Alexis Sánchez luchst den Gästen die Kugel auf Höhe des Mittelkreises ab, lässt im Zentrum zwei Gegenspieler aussteigen und spielt dann herrlich in den freien Raum auf Özil. Der deutsche Nationalspieler geht auf Vaclík zu, wird dann aber zurückgepfiffen, weil er im Abseits stand.",
      "tickertime": "28.09.2016 21:06:33",
      "headline": "",
      "minute": "20",
      "match_id": "8305360",
      "id": "1802665"
    },
    {
      "content": "Suchy begeht ein taktisches Foul gegen Sánchez und holt sich die erste Gelbe Karte der Partie ab.",
      "event": {
        "content": "",
        "person": {
          "surname": "Suchý",
          "gender": "male",
          "country": [
            {
              "id": "217"
            }
          ],
          "person_detail": {
            "position_2": "5",
            "position_1": "4",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Praha",
            "id": "33065"
          },
          "weight": "76",
          "firstname": "Marek",
          "name": "Marek Suchý",
          "height": "183",
          "fullname": "Marek Suchý",
          "birthday": "29.03.1988",
          "id": "24083"
        },
        "team": {
          "name": "FC Basel",
          "id": "598"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:06",
        "action": "card",
        "minute": "21",
        "id": "21367712",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:06:59",
      "headline": "Gelbe Karte für Marek Suchý (FC Basel)",
      "minute": "21",
      "match_id": "8305360",
      "id": "1802666"
    },
    {
      "content": "Das hatte sich in den letzten Minuten angedeutet. Paris investierte zu wenig, ließ einige kleine Chancen zu und agierte vor dem Gegentor ungestüm am eigenen Strafraum. Aréola machte beim Führungstreffer ebenfalls keine gute Figur. Jetzt ist die Startruppe gefordert und muss mehr Präsenz, vor allem im Offensivspiel, zeigen,",
      "tickertime": "28.09.2016 21:07:04",
      "headline": "",
      "minute": "20",
      "match_id": "8305371",
      "id": "1802668"
    },
    {
      "content": "Der Mittelfeldmann kommt kurz zurück in die Partie, aber muss sich dann erneut auf den Rasen fallen lassen. Das dürfte es wohl gewesen sein.",
      "tickertime": "28.09.2016 21:07:04",
      "headline": "",
      "minute": "20",
      "match_id": "8305372",
      "id": "1802667"
    },
    {
      "content": "Starke Aktion von Carrasco! Die Hausherren spielen sich am Bayern-Sechzehner fest. Godín bedient Carrasco neben sich, welcher ins Dribbling mit Martínez geht und aus 15 Metern halbrechter Position abzieht. Neuer ist rechtzeitig unten und kann den wuchtigen Versuch des Belgiers gut abwehren! Erste gute Chance nun auch für \"Atleti\"!",
      "tickertime": "28.09.2016 21:07:15",
      "headline": "",
      "minute": "19",
      "match_id": "8305396",
      "id": "1802669"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Nikita Korzun für Vitaliy Buyalskiy</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Buyalskiy",
          "gender": "male",
          "country": [
            {
              "id": "225"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "",
            "id": "202608"
          },
          "weight": "61",
          "firstname": "Vitaliy",
          "name": "Vitaliy Buyalskiy",
          "height": "170",
          "fullname": "Vitaliy Buyalskiy",
          "birthday": "06.01.1993",
          "id": "267388"
        },
        "team": {
          "name": "Dynamo Kiew ",
          "id": "486"
        },
        "kind": "substitute",
        "created": "28.09.2016 21:07",
        "additional_person": {
          "surname": "Korzun",
          "gender": "male",
          "country": [
            {
              "id": "22"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "7",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Minsk",
            "id": "225304"
          },
          "weight": "0",
          "firstname": "Nikita",
          "name": "Nikita Korzun",
          "height": "174",
          "fullname": "Nikita Korzun",
          "birthday": "06.03.1995",
          "id": "297324"
        },
        "action": "playing",
        "minute": "22",
        "id": "21367713",
        "additional_person_id": "297324"
      },
      "tickertime": "28.09.2016 21:07:22",
      "headline": "",
      "minute": "22",
      "match_id": "8305372",
      "id": "1802670"
    },
    {
      "content": "Rostov-Wirbelwind Azmoun sorgt in den Anfangsphase für viel Betrieb, aber auch Diskussionen. Nach einem Freistoß aus 40 Metern, fordert der Angreifer nach einer minimalen Berührung sofort Elfmeter. Der Schiedsrichter bleibt cool und zeigt Abstoß an.",
      "tickertime": "28.09.2016 21:07:53",
      "headline": "",
      "minute": "20",
      "match_id": "8305404",
      "id": "1802672"
    },
    {
      "content": "Gladbach wird wieder stärker. Die Hausherren scheinen kurzzeitig beeindruckt gewesen zu sein, von den beiden guten Gelegenheiten für die Gäste. Mit der großen Geschwindigkeit auf den Außen und einem strukturierten Angriffsfußball halten sie die Katalanen gut in Schach.",
      "tickertime": "28.09.2016 21:08:01",
      "headline": "",
      "minute": "20",
      "match_id": "8305385",
      "id": "1802673"
    },
    {
      "content": "Bei einem Eckball für die Hausherren von der linken Seite verpasst erst Mustafi mit dem Kopf. Walcott kann das Leder jedoch aufnehmen, aber säbelt beim Schussversuch aus gut zwölf Metern über die Kugel und die Chance ist dahin.",
      "tickertime": "28.09.2016 21:08:44",
      "headline": "",
      "minute": "22",
      "match_id": "8305360",
      "id": "1802676"
    },
    {
      "content": "Sergiy Rebrov ist also zu einem frühen Wechsel gezwungen und der junger Weißrusse Korzun kommt in die Partie.",
      "tickertime": "28.09.2016 21:08:54",
      "headline": "",
      "minute": "22",
      "match_id": "8305372",
      "id": "1802677"
    },
    {
      "content": "Azmoun zum dritten Mal: Nach einer Hereingabe von rechts und Kalachev verliert der Iraner nach einem Kopfball die Orietierung. Azmoun dreht sich in alle Richtungen und sucht den Ball vergeblich, ehe Zoet die Suchaktion beendet und das Leder ohne Probleme vom Fünfer einsackt.",
      "tickertime": "28.09.2016 21:08:54",
      "headline": "",
      "minute": "23",
      "match_id": "8305404",
      "id": "1802692"
    },
    {
      "content": "Dennoch lag hier für einen kurzen Moment das 1:0 in der Luft. Nach einem tollen Pass von Neymar steht Suarez auf Halbrechts alleine vor Sommer. Anstatt selber zu schießen wählt der Uruguayer den Pass in die Mitte, den Korb gerade so vor dem einschussbereiten Paco Alcácer klären kann.",
      "tickertime": "28.09.2016 21:08:56",
      "headline": "",
      "minute": "22",
      "match_id": "8305385",
      "id": "1802685"
    },
    {
      "content": "Angepeitscht vom eigenen Publikum geben die Hausherren nun den Ton an und finden dabei immer wieder Lücken. Filie Luís zieht nun über links an Lahm vorbei und dringt in den Strafraum ein. Xabi Alonso klärt zur Ecke.",
      "tickertime": "28.09.2016 21:09:03",
      "headline": "",
      "minute": "21",
      "match_id": "8305396",
      "id": "1802678"
    },
    {
      "content": "<b>Torres an den Pfosten!</b> Riesenglück für die Bayern! Der fällige Eckball kommt scharf an den kurzen Pfosten, wo Lewandowski unglücklich an den langen Pfosten verlängert. Dort kommt Torres aus einem Meter zum Kopfball, setzt ihn aber ans Aluminium! Nach einigem Gestochere kann Neuer die Kugel schließlich sicher aufnehmen. Durchatmen.",
      "tickertime": "28.09.2016 21:09:27",
      "headline": "",
      "minute": "22",
      "match_id": "8305396",
      "id": "1802680"
    },
    {
      "content": "Die Partie bleibt überschaubar. Eine Ecke von Ricardo Quaresma findet keinen Abnehmer. Danach macht es Kiev hinten mit einem technischen Fehler fast selbst spannend, aber am Ende kann der Keeper den Ball noch aus der Gefahrenzone schlagen.",
      "tickertime": "28.09.2016 21:09:41",
      "headline": "",
      "minute": "23",
      "match_id": "8305372",
      "id": "1802681"
    },
    {
      "content": "Die Brasilianer der Gastgeber bringen die Hintermannschaft der Franzosen gan schön ins Schwitzen. Mit frechen Dribblings und einem gelegentlichen Trick lassen sie Thiago Silva und Co. immer wieder ins Leere laufen. Besonders Linksaußen Wanderson macht mit Aurier, was er will.",
      "tickertime": "28.09.2016 21:10:06",
      "headline": "",
      "minute": "23",
      "match_id": "8305371",
      "id": "1802684"
    },
    {
      "content": "Otamendi versucht es für die Gäste mal aus der zweiten Reihe, sein Rechtsschuss aus knapp 30 Metern ist aber kein Problem für Gordon im Kasten der Schotten.",
      "tickertime": "28.09.2016 21:10:14",
      "headline": "",
      "minute": "23",
      "match_id": "8305389",
      "id": "1802686"
    },
    {
      "content": "Die Italiener scheinen nun noch einen Treffer nachlegen zu wollen und drücken daher weiter kräftig auf die Tube. Bis zum Gegentreffer hatte Benfica in Person von Kostas Mitroglou zwar die beiden besten Chancen der Partie, Napolis Führung ist aber keineswegs unverdient!",
      "tickertime": "28.09.2016 21:10:16",
      "headline": "",
      "minute": "23",
      "match_id": "8305383",
      "id": "1802687"
    },
    {
      "content": "Derweil erhöht Arsenal wieder seine Offensivbemühungen und setzt sich in der Hälfte der Gäste fest. Immer wieder versuchen es die \"Gunners\" über Walcott auf dem rechten Flügel, der mit seinen Tempo-Dribblings die Eidgenossen ein ums andere Mal mächtig schwindelig spielt.",
      "tickertime": "28.09.2016 21:10:20",
      "headline": "",
      "minute": "24",
      "match_id": "8305360",
      "id": "1802688"
    },
    {
      "content": "Poloz steigt in einem Zweikampf mit Schwaab hoch und geht dann einem Kontakt zu Boden. Glücklicheweise war der Schock größer als die Verletzung. Nach ein paar Sekunden kann der Torschütze weitermachen.",
      "tickertime": "28.09.2016 21:11:08",
      "headline": "",
      "minute": "26",
      "match_id": "8305404",
      "id": "1802704"
    },
    {
      "content": "Gündogan nagelt das Leder nach einer Ablage von Agüero an die Latte, doch der Treffer hätte auch nicht gezählt, da der Argentinier zuvor bei seiner Ablage die Hand zur Hilfe genommen hatte.",
      "tickertime": "28.09.2016 21:11:19",
      "headline": "",
      "minute": "25",
      "match_id": "8305389",
      "id": "1802693"
    },
    {
      "content": "Und wieder die Rojiblancos! Griezmann hat auf links zu viel Platz und gibt flach in die Mitte. Dort rutschen sowohl Boateng als auch Torres hinter ihm an der Kugel vorbei! Kommt der Spanier da ran, wird es erneut brandgefährlich. Die Münchener offenbaren jetzt doch sehr viele große Lücken in der Defensive. Das kann Carlo Ancelotti nicht gefallen.",
      "tickertime": "28.09.2016 21:11:45",
      "headline": "",
      "minute": "23",
      "match_id": "8305396",
      "id": "1802694"
    },
    {
      "content": "Ángel Di María versucht jetzt, das Spiel an sich zu reißen. Der Argentinier ist bei jedem Aufbauverusch am Ball, viel geht über seine linke Seite. Häufig verzettelt er sich allerdings im Dribbling, anstatt den besser postierten Teamkollegen anzuspielen.",
      "tickertime": "28.09.2016 21:11:58",
      "headline": "",
      "minute": "26",
      "match_id": "8305371",
      "id": "1802696"
    },
    {
      "content": "Walcott erhöht auf 2:0! Den \"Gunners\" genügt ein einfacher Doppelpass, um gegen den FC Basel nachzulegen. Walcott leitet seinen Treffer selbst ein, indem er auf Sánchez im Zentrum passt, der umgehend für den durchgestarteten Walcott durchsteckt. Der Flügelflitzer taucht halbrechts vor Vaclík auf und verwandelt im langen Eck.",
      "event": {
        "content": "2:0",
        "person": {
          "surname": "Walcott",
          "gender": "male",
          "country": [
            {
              "id": "55"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Newbury",
            "id": "42224"
          },
          "weight": "68",
          "firstname": "Theo",
          "name": "Theo Walcott",
          "height": "170",
          "fullname": "Theodore Walcott",
          "birthday": "16.03.1989",
          "id": "1970"
        },
        "team": {
          "name": "Arsenal FC",
          "id": "127"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:11",
        "additional_person": {
          "surname": "Sánchez",
          "gender": "male",
          "country": [
            {
              "id": "39"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "12",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Tocopilla",
            "id": "50214"
          },
          "weight": "73",
          "firstname": "Alexis",
          "name": "Alexis Sánchez",
          "height": "170",
          "fullname": "Alexis Alejandro Sánchez Sánchez",
          "birthday": "19.12.1988",
          "id": "22106"
        },
        "action": "goal",
        "minute": "26",
        "id": "21367804"
      },
      "tickertime": "28.09.2016 21:11:59",
      "headline": "Tooor für Arsenal FC, 2:0 durch Theo Walcott",
      "minute": "26",
      "match_id": "8305360",
      "id": "1802697"
    },
    {
      "content": "Da war mehr drin! Kiev kontert über links und beim klugen Pass in den Rücken der Abwehr behindern sich Moraes sowie Yarmolenko gegenseitig. Dadurch kommt aus elf Metern kein Schuss zustande und beim folgenden Gestocher steht der Brasilianer dann im Abseits.",
      "tickertime": "28.09.2016 21:12:03",
      "headline": "",
      "minute": "25",
      "match_id": "8305372",
      "id": "1802698"
    },
    {
      "content": "Philipp Lahm trifft Filipe Luís mit dem hohen Bein unabsichtlich im Gesicht. Trotzdem gibt es dafür die Gelbe Karte.",
      "event": {
        "content": "",
        "person": {
          "surname": "Lahm",
          "gender": "male",
          "country": [
            {
              "id": "47"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "5",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "München",
            "id": "5940"
          },
          "weight": "66",
          "firstname": "Philipp",
          "name": "Philipp Lahm",
          "height": "170",
          "fullname": "Philipp Lahm",
          "birthday": "11.11.1983",
          "id": "3190"
        },
        "team": {
          "name": "Bayern München",
          "id": "209"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:12",
        "action": "card",
        "minute": "26",
        "id": "21367806",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:12:44",
      "headline": "Gelbe Karte für Philipp Lahm (Bayern München)",
      "minute": "26",
      "match_id": "8305396",
      "id": "1802700"
    },
    {
      "content": "Wieder kontern die Borussen stark. Raffael lässt in der Zentralen gleich zwei Gegner aussteigen und bringt somit einen guten Angriff ins Rollen. Auf der rechten Seite kommt Traore an die Kugel, der paralell zum Strafraum in die Mitte zieht und es mit einem Schlenzer in die lange Ecke versucht. Der Abschluss geht allerdings deutlich am Tor vorbei.",
      "tickertime": "28.09.2016 21:12:53",
      "headline": "",
      "minute": "25",
      "match_id": "8305385",
      "id": "1802703"
    },
    {
      "content": "City hat längst in die Partie gefunden und drückt jetzt auf den Ausgleich. Eine Flanke von links findet am zweiten Pfosten Agüero, der per Kopf in die Mitte ablegt. Dort trudelt die Kugel an Freund und Feind vorbei ins Toraus.",
      "tickertime": "28.09.2016 21:13:34",
      "headline": "",
      "minute": "27",
      "match_id": "8305389",
      "id": "1802706"
    },
    {
      "content": "Zwayer hat bislang zwar keinen schwierigen Nachmittag, muss aber doch hier und da mahnende Worte an die Akteure richten.",
      "tickertime": "28.09.2016 21:13:51",
      "headline": "",
      "minute": "26",
      "match_id": "8305372",
      "id": "1802707"
    },
    {
      "content": "Nachdem die Portugiesen in Rückstand geraten sind, konnten sie sich dem gegnerischen Tor auch nicht mehr gefährlich annähern. Stattdessen scheinen die Hausherren nun immer sicherer zu werden und so nähert sich ihre Passquote auch starken neunzig Prozent an.",
      "tickertime": "28.09.2016 21:14:14",
      "headline": "",
      "minute": "27",
      "match_id": "8305383",
      "id": "1802708"
    },
    {
      "content": "Die russischen Fans sehen in Rostov ein unterhaltsames Spiel. Beide Mannschaften sind gewillt, für Tore zu sorgen und lassen dem Gegner mitunter viel Platz in der Defensive.",
      "tickertime": "28.09.2016 21:14:18",
      "headline": "",
      "minute": "29",
      "match_id": "8305404",
      "id": "1802709"
    },
    {
      "content": "Da ist der erneute Ausgleich für City! Nach einem Ballgewinn im Mittelfeld schickt Silva Sterling steil, der mit einem schnellen Haken einen Verteidiger und auch den herausstürmenden Keeper narrt und aus 15 Metern vorbei an Gordon ins verlassene Tor einschiebt.",
      "event": {
        "content": "2:2",
        "person": {
          "surname": "Sterling",
          "gender": "male",
          "country": [
            {
              "id": "55"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "9",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Kingston",
            "id": "180055"
          },
          "weight": "69",
          "firstname": "Raheem",
          "name": "Raheem Sterling",
          "height": "170",
          "fullname": "Raheem Shaquille Sterling",
          "birthday": "08.12.1994",
          "id": "240532"
        },
        "team": {
          "name": "Manchester City",
          "id": "1267"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:14",
        "additional_person": {
          "surname": "David Silva",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "6",
            "position_1": "8",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Arguineguín",
            "id": "24491"
          },
          "weight": "67",
          "firstname": "",
          "name": "David Silva",
          "height": "170",
          "fullname": "David Jiménez Silva",
          "birthday": "08.01.1986",
          "id": "24305"
        },
        "action": "goal",
        "minute": "28",
        "id": "21367893"
      },
      "tickertime": "28.09.2016 21:14:24",
      "headline": "Tooor für Manchester City, 2:2 durch Raheem Sterling",
      "minute": "28",
      "match_id": "8305389",
      "id": "1802711"
    },
    {
      "content": "Nach einer ordentlichen Anfangsphase wirken die Bayern jetzt nicht mehr wirklich griffig. Atlético hat die Spielkontrolle übernommen und könnte bereits in Führung liegen. Noch aber meint es der Fußballgott gut mit dem deutschen Rekordmeister.",
      "tickertime": "28.09.2016 21:14:24",
      "headline": "",
      "minute": "27",
      "match_id": "8305396",
      "id": "1802712"
    },
    {
      "content": "Kurze Zeit später muss der Deutsche dann aber das erste Mal in die Tasche langen. Vincent Aboubakar war vorne durchgestartet und taktisch vor dem Sechzehner zu Fall gebracht worden.",
      "event": {
        "content": "",
        "person": {
          "surname": "Korzun",
          "gender": "male",
          "country": [
            {
              "id": "22"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "7",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Minsk",
            "id": "225304"
          },
          "weight": "0",
          "firstname": "Nikita",
          "name": "Nikita Korzun",
          "height": "174",
          "fullname": "Nikita Korzun",
          "birthday": "06.03.1995",
          "id": "297324"
        },
        "team": {
          "name": "Dynamo Kiew ",
          "id": "486"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:14",
        "action": "card",
        "minute": "27",
        "id": "21367897",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:14:39",
      "headline": "Gelbe Karte für Nikita Korzun (Dinamo Kiev)",
      "minute": "27",
      "match_id": "8305372",
      "id": "1802713"
    },
    {
      "content": "Der Portugiese holt aus dem ruhenden Ball aus 20 Metern das Maximale heraus! Wunderbar zirkelt er das Leder über die Mauer in den rechten Giebel. Artur Rudko fliegt vergeblich, das Ding war zu gut geschossen!",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Ricardo Quaresma",
          "gender": "male",
          "country": [
            {
              "id": "167"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "10",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Lisboa",
            "id": "11488"
          },
          "weight": "67",
          "firstname": "",
          "name": "Ricardo Quaresma",
          "height": "173",
          "fullname": "Ricardo Andrade Quaresma Bernardo",
          "birthday": "26.09.1983",
          "id": "10389"
        },
        "team": {
          "name": "Beşiktaş",
          "id": "221"
        },
        "kind": "direct-free-kick",
        "created": "28.09.2016 21:14",
        "action": "goal",
        "minute": "29",
        "id": "21367901",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:14:54",
      "headline": "Tooor für Beşiktaş, 1:0 durch Ricardo Quaresma",
      "minute": "29",
      "match_id": "8305372",
      "id": "1802715"
    },
    {
      "content": "Das war allerdings viel zu einfach für Arsenal. Die Gäste haben beim zweiten Gegentreffer schlicht geschlafen, sodass sich Walcott unbehelligt im Rücken der Abwehr davonstehlen konnte. So kann man gegen eine Mannschaft von internationaler Klasse nicht verteidigen.",
      "tickertime": "28.09.2016 21:15:05",
      "headline": "",
      "minute": "28",
      "match_id": "8305360",
      "id": "1802716"
    },
    {
      "content": "Die Partie hat ein mäßiges Niveau. Durch den kompakten Defensivverband der Gastgeber kommen die Bälle nicht an Edison Cavani, der in der Sturmspitze kaum Anschluss an das Spiel findet. Lucas kann auch nicht seine gewohnten Flügelläufe an den Tag legen, stattdessen prägen lange Bälle, meist direkt in die Hände von Keeper Stoyanov, das Spiel der Pariser.",
      "tickertime": "28.09.2016 21:15:15",
      "headline": "",
      "minute": "28",
      "match_id": "8305371",
      "id": "1802717"
    },
    {
      "content": "Lewandowski mit dem Kopf! Lahm hat auf rechts ganz viel Platz und gibt aus dem Halbfeld hoch an den Elfmeterpunkt. Dort kommt Lewandowski per Kopfball zum Abschluss, bekommt aber keinen Druck mehr dahinter und setzt ihn relativ unplatziert in die Hände von Oblak. Da war mehr drin!",
      "tickertime": "28.09.2016 21:15:50",
      "headline": "",
      "minute": "28",
      "match_id": "8305396",
      "id": "1802720"
    },
    {
      "content": "Davy Pröpper will zur Ecke von links ansetzen, wird aber bereits bei der Ausführung abgepfiffen: In der Gefahrenzone verhielt sich Alexandru Gaţcan nicht korrekt und stützte sich auf.",
      "tickertime": "28.09.2016 21:15:53",
      "headline": "",
      "minute": "30",
      "match_id": "8305404",
      "id": "1802721"
    },
    {
      "content": "Eine gute halbe Stunde ist gespielt und man muss Borussia Mönchengladbach großes Lob aussprechen. Die Gastgeber treten hier wirklich ganz anders auf, als noch in Manchester. Die Mannen von Andre Schubert stehen hinten größtenteils sicher und sorgen mit tollen Gegenangriffen immer wieder für Entlastung. Was noch fehlt, ist der letzte Pass, um vielleicht auch mal eine gute Tormöglichkeit verbuchen zu können.",
      "tickertime": "28.09.2016 21:16:20",
      "headline": "",
      "minute": "28",
      "match_id": "8305385",
      "id": "1802723"
    },
    {
      "content": "Die Hausherren scheinen noch lange nicht genug zu haben und schnüren Basel in deren Hälfte ein. Die Gäste kommen gar nicht mehr zur Entfaltung und laufen in dieser Phase nur hinterher. Der dritte Treffer für die Gastgeber liegt gewissermaßen in der Luft.",
      "tickertime": "28.09.2016 21:16:51",
      "headline": "",
      "minute": "30",
      "match_id": "8305360",
      "id": "1802724"
    },
    {
      "content": "Lucas kann das erste Mal den Ball behaupten und nimmt ihn eng am Fuß mit in den Strafraum. Seine Flanke kann jedoch zur Ecke abgewehrt werden. Diese findet den Kopf von Kapitän Thiago Silva, sein Kopfball fliegt jedoch weit am Kasten vorbei. Immerhin war das Mal ein Lebenszeichen der PSG-Offensive.",
      "tickertime": "28.09.2016 21:16:51",
      "headline": "",
      "minute": "31",
      "match_id": "8305371",
      "id": "1802725"
    },
    {
      "content": "Faouzi Ghoulam wird unweit vom linken Strafraumeck von seinem Gegenspieler Andre Carrillo zu Fall gebracht. Der folgende Freistoß von Marek Hamšík landet aber in den aufnahmebereiten Fängen von Torhüter Júlio César. Ganz ungefährlich war die Nummer aber auch nicht, vor dem Tor hätte Arkadiusz Milik der Hereingabe fast die entscheidende Wendung gegeben, verpasste aber knapp.",
      "tickertime": "28.09.2016 21:17:43",
      "headline": "",
      "minute": "29",
      "match_id": "8305383",
      "id": "1802727"
    },
    {
      "content": "Jetzt ist die Stimmung im Rund natürlich erst recht ausgelassen. Der Treffer hatte sich zwar nicht wirklich angedeutet, geht aufgrund der Spielanteile aber in Ordnung.",
      "tickertime": "28.09.2016 21:18:08",
      "headline": "",
      "minute": "30",
      "match_id": "8305372",
      "id": "1802729"
    },
    {
      "content": "Wir erleben hier einen offenen Schlagabtausch auf hohem Niveau und in einem atemberaubenden Tempo! Die Gäste sind nach dem erneuten Ausgleich nun um etwas mehr Spielkontrolle bemüht.",
      "tickertime": "28.09.2016 21:18:36",
      "headline": "",
      "minute": "31",
      "match_id": "8305389",
      "id": "1802730"
    },
    {
      "content": "Kommen hohe Bälle in den Strafraum der Boeren, droht oft Gefahr. Azmoun und Poloz verarbeiten viele Flankenbälle und können ihre Kopfball-Duelle fast immer gewinnen.",
      "tickertime": "28.09.2016 21:18:37",
      "headline": "",
      "minute": "33",
      "match_id": "8305404",
      "id": "1802731"
    },
    {
      "content": "Eine halbe Stunde ist um. Die Bayern dominierten die erste Viertelstunde, die Madrilenen die zweiten 15 Minuten. Das Remis zu diesem Zeitpunkt geht in Ordnung. Derzeit spielt sich vieles wieder im Mittelfeld ab. Atlético zieht sich wieder mehr und mehr zurück.",
      "tickertime": "28.09.2016 21:18:41",
      "headline": "",
      "minute": "31",
      "match_id": "8305396",
      "id": "1802733"
    },
    {
      "content": "Das Geschehen spielt sich momentan eher zwischen den Strafräumen ab, da Barca bei eigenem Ballbesitz nicht das ganz große Feuerwerk abbrennt und Gladbach froh ist, in der Defensive eine ruhige Phase zu haben.",
      "tickertime": "28.09.2016 21:18:48",
      "headline": "",
      "minute": "32",
      "match_id": "8305385",
      "id": "1802734"
    },
    {
      "content": "Hoppla! Fabricio fliegt an einer Hereingabe vorbei und hat Glück, dass hinter ihm niemand mehr an den Ball kommt.",
      "tickertime": "28.09.2016 21:18:51",
      "headline": "",
      "minute": "32",
      "match_id": "8305372",
      "id": "1802735"
    },
    {
      "content": "José Callejon legt vom rechten Flügel etwas weiter in die Mitte ab zu Marek Hamšík. Der Slowake schließt aus spitzem Winkel ab und trifft nur das Außennetz.",
      "tickertime": "28.09.2016 21:19:03",
      "headline": "",
      "minute": "32",
      "match_id": "8305383",
      "id": "1802736"
    },
    {
      "content": "Hoppla, Tomáš Vaclík! Bei einem Rückpass legt sich der Keeper die Kugel versehentlich etwas zu weit vor und muss zum beherzten Sprint ansetzen, weil Sánchez die Situation vorausgeahnt hatte und sich zum Ball hin bewegt. Glück für den FCB, dass Vaclík den Tick schneller ist.",
      "tickertime": "28.09.2016 21:19:09",
      "headline": "",
      "minute": "32",
      "match_id": "8305360",
      "id": "1802737"
    },
    {
      "content": "Jetzt müssen die Gäste ihre Passivität natürlich aufgeben und in den ersten Aktionen nach dem Rückstand wirkt Dinamo wirklich ein wenig aktiver.",
      "tickertime": "28.09.2016 21:19:20",
      "headline": "",
      "minute": "33",
      "match_id": "8305372",
      "id": "1802739"
    },
    {
      "content": "Andriy Yarmolenko wird vorne gesucht, doch der Zehner stand minimal im Abseits und konnte den zu steilen Pass ohnehin nicht erreichen.",
      "tickertime": "28.09.2016 21:19:58",
      "headline": "",
      "minute": "34",
      "match_id": "8305372",
      "id": "1802741"
    },
    {
      "content": "Es geht weiter mit einem Eckball für die Hausherren. José Callejon nimmt sich der Ausführung an...",
      "tickertime": "28.09.2016 21:20:01",
      "headline": "",
      "minute": "34",
      "match_id": "8305383",
      "id": "1802742"
    },
    {
      "content": "Gladbach belohnt sich für eine tolle erste Halbzeit! Dahoud erobert den Ball im Mittelkreis und sofort rollt der Gladbacher Konterzug auf ter Stegen zu. Raffael nimmt Tempo auf und setzt erneut Dahoud ein, der das Leder im richtigen Moment quer legt auf Hazard, der aus wenigen Metern einnetzt und den Borussia-Park beben lässt.",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Hazard",
          "gender": "male",
          "country": [
            {
              "id": "23"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "8",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "La Louvière",
            "id": "187858"
          },
          "weight": "69",
          "firstname": "Thorgan",
          "name": "Thorgan Hazard",
          "height": "174",
          "fullname": "Thorgan Hazard",
          "birthday": "29.03.1993",
          "id": "249977"
        },
        "team": {
          "name": "Bor. Mönchengladbach",
          "id": "253"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:20",
        "additional_person": {
          "surname": "Dahoud",
          "gender": "male",
          "country": [
            {
              "id": "47"
            }
          ],
          "person_detail": {
            "position_2": "13",
            "position_1": "7",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Amouda",
            "id": "197701"
          },
          "weight": "69",
          "firstname": "Mahmoud",
          "name": "Mahmoud Dahoud",
          "height": "176",
          "fullname": "Mahmoud Dahoud",
          "birthday": "01.01.1996",
          "id": "262027"
        },
        "action": "goal",
        "minute": "34",
        "id": "21367962"
      },
      "tickertime": "28.09.2016 21:20:06",
      "headline": "Tooor für Bor. Mönchengladbach, 1:0 durch Thorgan Hazard",
      "minute": "34",
      "match_id": "8305385",
      "id": "1802743"
    },
    {
      "content": "Thiago mit dem taktischen Foul an Filipe Luís. Gelb für den Edeltechniker der Bayern.",
      "event": {
        "content": "",
        "person": {
          "surname": "Thiago",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "8",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "San Pietro Vernotico",
            "id": "141819"
          },
          "weight": "71",
          "firstname": "",
          "name": "Thiago",
          "height": "174",
          "fullname": "Thiago Alcântara do Nascimento",
          "birthday": "11.04.1991",
          "id": "152471"
        },
        "team": {
          "name": "Bayern München",
          "id": "209"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:20",
        "action": "card",
        "minute": "33",
        "id": "21367964",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:20:19",
      "headline": "Gelbe Karte für Thiago (Bayern München)",
      "minute": "33",
      "match_id": "8305396",
      "id": "1802745"
    },
    {
      "content": "Das war eng! Wieder sind es Sánchez und Walcott, die die Schweizer in Bedrängnis bringen. Sánchez gibt auf die rechte Seite zu Walcott, der den Ball scharf vors Tor passt, wo seine Mitspieler aber verpassen. So segelt das Leder an Freund und Feind vorbei ins Toraus.",
      "tickertime": "28.09.2016 21:20:52",
      "headline": "",
      "minute": "34",
      "match_id": "8305360",
      "id": "1802749"
    },
    {
      "content": "... und führt sie kurz aus. In der Folge wird es aber nicht brenzlig für die portugiesische Hintermannschaft. Kalidou Koulibaly leistet sich ein Foul tief in des Gegners Hälfte und Benfica hat kurz Zeit zum Luft holen.",
      "tickertime": "28.09.2016 21:21:25",
      "headline": "",
      "minute": "34",
      "match_id": "8305383",
      "id": "1802751"
    },
    {
      "content": "Ludogorets hat sich jetzt ganz weit in die eigene Hälfte zurückgezogen. Der Spielaufbau über die Innenverteidiger startet bereits im eigenen Strafraum. Meist schlägt Palomino den Ball dann hoch und weit auf Jonathan Cafú, der als einziger Akteur der Grünen in der gegnerischen Hälfte lauert. Gegen diese Form des Angriffspiels haben die breit gebauten Innenverteidiger Marquinhos und Thiago Silva überhaupt keine Probleme, sodass das Spiel gerade ein wenig einschläft.",
      "tickertime": "28.09.2016 21:21:28",
      "headline": "",
      "minute": "34",
      "match_id": "8305371",
      "id": "1802752"
    },
    {
      "content": "Rogić bringt eine Ecke der Hausherren auf den zweiten Pfosten, wo Lustig das Kopfballduell gewinnt. Sein Kopfball landet knapp hinter der Latte auf dem Gehäuse der Gäste und es gibt Abstoß.",
      "tickertime": "28.09.2016 21:21:31",
      "headline": "",
      "minute": "34",
      "match_id": "8305389",
      "id": "1802753"
    },
    {
      "content": "Fernando Torres ans Außennetz! Starker Steilpass von Koke nach links in den Strafraum zum sträflich freistehenden Stürmer. Torres zieht sofort ab, trifft aber nur die äußere Seite des Tornetzes! Neuer muss nicht eingreifen.",
      "tickertime": "28.09.2016 21:22:08",
      "headline": "",
      "minute": "34",
      "match_id": "8305396",
      "id": "1802756"
    },
    {
      "content": "Jetzt ist der Ball drin und das ist auch verdient! Griezmann behauptet den Ball im Mittelfeld gegen Thiago und Alonso und steckt durch zum gestarteten Carrasco. Vom linken Strafraumeck zieht der Belgier flach ab und trifft mit Hilfe des Innenpfostens zum 1:0 für Atlético! Neuer kann da nichts mehr ausrichten. Starker Treffer der Hausherren.",
      "event": {
        "content": "1:0",
        "person": {
          "surname": "Ferreira-Carrasco",
          "gender": "male",
          "country": [
            {
              "id": "23"
            }
          ],
          "person_detail": {
            "position_2": "10",
            "position_1": "6",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Elsene",
            "id": "200868"
          },
          "weight": "66",
          "firstname": "Yannick",
          "name": "Yannick Ferreira-Carrasco",
          "height": "180",
          "fullname": "Yannick Ferreira-Carrasco",
          "birthday": "04.09.1993",
          "id": "209542"
        },
        "team": {
          "name": "Atlético Madrid",
          "id": "162"
        },
        "kind": "left-foot",
        "created": "28.09.2016 21:22",
        "additional_person": {
          "surname": "Griezmann",
          "gender": "male",
          "country": [
            {
              "id": "61"
            }
          ],
          "person_detail": {
            "position_2": "11",
            "position_1": "12",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Mâcon",
            "id": "152822"
          },
          "weight": "67",
          "firstname": "Antoine",
          "name": "Antoine Griezmann",
          "height": "176",
          "fullname": "Antoine Griezmann",
          "birthday": "21.03.1991",
          "id": "163477"
        },
        "action": "goal",
        "minute": "35",
        "id": "21367967"
      },
      "tickertime": "28.09.2016 21:22:13",
      "headline": "Tooor für Atlético Madrid, 1:0 durch Yannick Ferreira-Carrasco",
      "minute": "35",
      "match_id": "8305396",
      "id": "1802757"
    },
    {
      "content": "José Callejon bekommt nun die Möglichkeit, es besser zu machen als zuvor. Diesmal scheint er den Ball auch in den Strafraum servieren zu wollen...",
      "tickertime": "28.09.2016 21:22:22",
      "headline": "",
      "minute": "37",
      "match_id": "8305383",
      "id": "1802761"
    },
    {
      "content": "<b>Vincent Aboubakar rennt allen davon!</b> Anderson Talisca schickt seinen Kollegen steil, der rechts in den Strafraum eindringt und den herausstürmenden Keeper umkurvt. Aber in letzter Sekunde grätscht Evgen Khacheridi dazwischen und verhindert den Einschlag.",
      "tickertime": "28.09.2016 21:22:34",
      "headline": "",
      "minute": "35",
      "match_id": "8305372",
      "id": "1802762"
    },
    {
      "content": "Héctor Bellerín hat das 3:0 auf dem Fuß! Özil spielt aus dem Zentrum auf die rechte Seite zu Walcott (zu wem auch sonst?), der in die Schnittstelle zu Bellerín weiterleitet. Vaclík kann den Schuss des Angreifers aus kurzer Distanz aber parieren und verhindert eine mögliche Vorentscheidung.",
      "tickertime": "28.09.2016 21:22:45",
      "headline": "",
      "minute": "36",
      "match_id": "8305360",
      "id": "1802763"
    },
    {
      "content": "... und findet zwar ad-hoc keinen Abnehmer, ein Abpraller flippert aber vor die Füße von Allan. Der Schuss des Brasilianers aus zwanzig Metern zentraler Position verfehlt das Ziel knapp.",
      "tickertime": "28.09.2016 21:23:37",
      "headline": "",
      "minute": "37",
      "match_id": "8305383",
      "id": "1802764"
    },
    {
      "content": "Die Gastgeber erzielen die erneute Führung aus dem Nichts! Nach einer längeren Ruhephase leitet zunächst ein langer Seitenwechsel von Rostov die Situation ein. Kurz vor dem Strafraum gewinnt dann Azmoun das entscheidene Kopfball-Duell mit Isimat-Mirin. Die Kugel kommt von halbrechts zwei Meter nach links und zu Poloz. Der trifft das Leder danach ideal und beschert via Dropkick den Doppelpack! Aus 16 Metern zimmert der Russe den Schuss flach in die linke Ecke!",
      "event": {
        "content": "2:1",
        "person": {
          "surname": "Poloz",
          "gender": "male",
          "country": [
            {
              "id": "172"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "",
            "id": "181343"
          },
          "weight": "69",
          "firstname": "Dmitriy",
          "name": "Dmitriy Poloz",
          "height": "181",
          "fullname": "Dmitriy Dmitrievich Poloz",
          "birthday": "12.07.1991",
          "id": "242330"
        },
        "team": {
          "name": "FK Rostov",
          "id": "791"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:24",
        "additional_person": {
          "surname": "Azmoun",
          "gender": "male",
          "country": [
            {
              "id": "85"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "Gonbad",
            "id": "180809"
          },
          "weight": "0",
          "firstname": "Sardar",
          "name": "Sardar Azmoun",
          "height": "183",
          "fullname": "Sardar Azmoun",
          "birthday": "01.01.1995",
          "id": "241479"
        },
        "action": "goal",
        "minute": "37",
        "id": "21367970"
      },
      "tickertime": "28.09.2016 21:24:10",
      "headline": "Tooor für FK Rostov, 2:1 durch Dmitriy Poloz",
      "minute": "37",
      "match_id": "8305404",
      "id": "1802765"
    },
    {
      "content": "Ganz enttäuschende Vorstellung des französischen Starensembles. Die Mannschaft zeigt nichts, was hier nach dem Ausgleichstreffer riechen würde. So liegt man mittlerweile vollkommen zu Recht hinten und wird sich für die zweite Halbzeit viel überlegen müssen, um hier noch ins Spiel zu finden.",
      "tickertime": "28.09.2016 21:24:13",
      "headline": "",
      "minute": "38",
      "match_id": "8305371",
      "id": "1802767"
    },
    {
      "content": "",
      "event": {
        "content": "",
        "person": {
          "surname": "Terentyev",
          "gender": "male",
          "country": [
            {
              "id": "172"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "0",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "",
            "id": "199793"
          },
          "weight": "70",
          "firstname": "Denis",
          "name": "Denis Terentyev",
          "height": "170",
          "fullname": "Denis Terentyev",
          "birthday": "13.08.1992",
          "id": "264563"
        },
        "team": {
          "name": "FK Rostov",
          "id": "791"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:24",
        "action": "card",
        "minute": "39",
        "id": "21368135",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:24:20",
      "headline": "Gelbe Karte für Denis Terentyev (FK Rostov)",
      "minute": "39",
      "match_id": "8305404",
      "id": "1802811"
    },
    {
      "content": "Arsenal erspielt sich Großchancen im Minutentakt! Erst scheitert Sánchez aus zehn Metern mit einem Linksschuss an Vaclík, der Nachschuss von Walcott bleibt in der Abwehr hängen. Das kann nicht lange gut gehen für den FCB.",
      "tickertime": "28.09.2016 21:24:31",
      "headline": "",
      "minute": "38",
      "match_id": "8305360",
      "id": "1802769"
    },
    {
      "content": "Die Türken drücken auf das 2:0! Kiev bekommt das Leder nach einer Flanke von Ricardo Quaresma nicht recht klären und so kommt der Portugiese nochmal an den Ball und zieht den Ball in seiner unnachahmlichen Art und Weise mit dem Außenrist knapp drüber.",
      "tickertime": "28.09.2016 21:24:45",
      "headline": "",
      "minute": "37",
      "match_id": "8305372",
      "id": "1802770"
    },
    {
      "content": "Ribéry verpasst den Ausgleich nur haarscharf! Das hätte bereits das schnelle 1:1 sein können! Nach einer Hereingabe von Alaba über links schirmt Lewandowski die Kugel gut gegen Godín ab. Ribéry kommt aus sieben Metern linker Position zum Schuss, setzt sie aber nur um Zentimeter vorbei! In einem solchen Spiel muss so ein Ball dann auch mal sitzen.",
      "tickertime": "28.09.2016 21:24:45",
      "headline": "",
      "minute": "38",
      "match_id": "8305396",
      "id": "1802779"
    },
    {
      "content": "Mit der Euphorie und der Führung im Rücken sind die Fohlen noch entschlossener im Zweikampf und bringen damit vor Allem Neymar an den Rande der Verzweiflung. Der Brasilianer muss sich sichtbar zügeln, nicht die Nerven zu verlieren.",
      "tickertime": "28.09.2016 21:25:15",
      "headline": "",
      "minute": "37",
      "match_id": "8305385",
      "id": "1802771"
    },
    {
      "content": "Eindhoven versucht den erneuten Rückstand früh zu egalisieren, trifft aber nur in Abseitsposition. Hendrix schickt Narsingh hinter die Viererkette, winkt aber bereits kurz nach dem Abspiel ab. Narsingh steht einen Meter im Abseits. Danach versenkt er zwar die Kugel, wird aber abgepfiffen.",
      "tickertime": "28.09.2016 21:25:20",
      "headline": "",
      "minute": "42",
      "match_id": "8305404",
      "id": "1802805"
    },
    {
      "content": "City übernimmt langsam aber merklich das Kommando. Sterling wird auf rechts con Silva freigespielt, kann seine Hereingabe aber nicht an den Mann bringen. Anschließend versucht es Kolarov aus der Distanz und hämmert das Leder mit links in den Glasgower Abendhimmel.",
      "tickertime": "28.09.2016 21:25:25",
      "headline": "",
      "minute": "37",
      "match_id": "8305389",
      "id": "1802772"
    },
    {
      "content": "Fünf Minuten sind im ersten Durchgang noch zu absolvieren. Bleibt es beim 2:0 oder kann Arsenal noch vor dem Seitenwechsel nachlegen?",
      "tickertime": "28.09.2016 21:25:41",
      "headline": "",
      "minute": "40",
      "match_id": "8305360",
      "id": "1802773"
    },
    {
      "content": "Der Brasilianer kommt im Mittelfeld zu spät und steigt seinem Gegenspieler auf den Fuß.",
      "event": {
        "content": "",
        "person": {
          "surname": "Adriano",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "3",
            "position_1": "6",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Curitiba",
            "id": "22686"
          },
          "weight": "67",
          "firstname": "",
          "name": "Adriano",
          "height": "172",
          "fullname": "Adriano Correia Claro",
          "birthday": "26.10.1984",
          "id": "23461"
        },
        "team": {
          "name": "Beşiktaş",
          "id": "221"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:26",
        "action": "card",
        "minute": "40",
        "id": "21368029",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:26:08",
      "headline": "Gelbe Karte für Adriano (Beşiktaş)",
      "minute": "40",
      "match_id": "8305372",
      "id": "1802776"
    },
    {
      "content": "Aus dem Nichts der Ausgleich! Verratti erhält zum x-ten Mal den Ball vor dem Strafraum und nimmt den Kopf hoch. Matuidi hat hinterläuft ihn und schleicht sich im Rücken der Abwehr in den Strafraum. Die Zuordnung stimmt nicht und der französische Nationalspieler hat keine Probleme, den Ball mit links am Torwart vorbei ins kurze Eck zu schieben. Beim Zuspiel von Verratti war er in abseitsverdächtiger Position, es war aber wohl gleiche Höhe.",
      "event": {
        "content": "1:1",
        "person": {
          "surname": "Matuidi",
          "gender": "male",
          "country": [
            {
              "id": "61"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "13",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Toulouse",
            "id": "34914"
          },
          "weight": "70",
          "firstname": "Blaise",
          "name": "Blaise Matuidi",
          "height": "175",
          "fullname": "Blaise Matuidi",
          "birthday": "09.04.1987",
          "id": "2204"
        },
        "team": {
          "name": "Paris Saint-Germain",
          "id": "1457"
        },
        "kind": "left-foot",
        "created": "28.09.2016 21:26",
        "additional_person": {
          "surname": "Verratti",
          "gender": "male",
          "country": [
            {
              "id": "89"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "13",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Pescara",
            "id": "170367"
          },
          "weight": "60",
          "firstname": "Marco",
          "name": "Marco Verratti",
          "height": "165",
          "fullname": "Marco Verratti",
          "birthday": "05.11.1992",
          "id": "227596"
        },
        "action": "goal",
        "minute": "41",
        "id": "21368030"
      },
      "tickertime": "28.09.2016 21:26:09",
      "headline": "Tooor für Paris Saint-Germain, 1:1 durch Blaise Matuidi",
      "minute": "41",
      "match_id": "8305371",
      "id": "1802777"
    },
    {
      "content": "Benfica wird mal wieder in der Nähe des gegnerischen Tores vorstellig und André Horta schließt ab von der Strafraumkante. Sein Schuss wird aber von der aufmerksamen Hintermannschaft abgeblockt.",
      "tickertime": "28.09.2016 21:26:43",
      "headline": "",
      "minute": "40",
      "match_id": "8305383",
      "id": "1802780"
    },
    {
      "content": "Starke Aktion von Sommer! Bei einer Flanke aus dem Halbfeld verliert Korb Gegenspieler Suarez am langen Pfosten aus den Augen. Der Goalgetter nimmt das Leder volley, doch der Schweizer im Kasten der Gastgeber ist schnell unten und pariert auch diese Torchance.",
      "tickertime": "28.09.2016 21:26:50",
      "headline": "",
      "minute": "39",
      "match_id": "8305385",
      "id": "1802781"
    },
    {
      "content": "Boateng räumt Saúl an der Seitenlinie um und sieht dafür die nächste Gelbe Karte. Es ist bereits die dritte Verwarnung gegen einen Bayernspieler.",
      "event": {
        "content": "",
        "person": {
          "surname": "Boateng",
          "gender": "male",
          "country": [
            {
              "id": "47"
            }
          ],
          "person_detail": {
            "position_2": "5",
            "position_1": "4",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Berlin",
            "id": "44336"
          },
          "weight": "90",
          "firstname": "Jérôme",
          "name": "Jérôme Boateng",
          "height": "192",
          "fullname": "Jérôme Agyenim Boateng",
          "birthday": "03.09.1988",
          "id": "14431"
        },
        "team": {
          "name": "Bayern München",
          "id": "209"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:26",
        "action": "card",
        "minute": "40",
        "id": "21368032",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:26:58",
      "headline": "Gelbe Karte für Jérôme Boateng (Bayern München)",
      "minute": "40",
      "match_id": "8305396",
      "id": "1802783"
    },
    {
      "content": "Trotz Fünferkette bei Basel können sich die Hausherren spielerisch leicht bis zur Grundlinie kombinieren. In diesem Moment landet ein hoher Ball von der linken Seite am rechten Pfosten, wo Özil freistehend den Schlappen hin hält, aber nur das Außennetz trifft.",
      "tickertime": "28.09.2016 21:27:50",
      "headline": "",
      "minute": "42",
      "match_id": "8305360",
      "id": "1802787"
    },
    {
      "content": "Derzeit erlauben such beide Teams viele schnelle Fehler im Spielaufbau und wir erleben die erste längere Phase ohne Torabschluss.",
      "tickertime": "28.09.2016 21:27:53",
      "headline": "",
      "minute": "40",
      "match_id": "8305389",
      "id": "1802788"
    },
    {
      "content": "Kiev fällt weiterhin zu wenig ein, um den Gegner hier wirklich unter Druck zu setzen. Spielerisch geht wenig und auch mit den langen Bällen hat die Defensive der Türken wenig Probleme.",
      "tickertime": "28.09.2016 21:28:51",
      "headline": "",
      "minute": "42",
      "match_id": "8305372",
      "id": "1802792"
    },
    {
      "content": "Der Kapitän der Bulgaren erhält die erste Verwarnung des Spiels! Verratti muss im Mittelfeld für seinen Assist büßen, der PSG-Akteur wird von einer Grätsche mit beiden Füßen niedergestreckt. Zwar ist da auch der Ball im Spiel, Dyakov ist mit der gelben Karte aber gut bedient.",
      "event": {
        "content": "",
        "person": {
          "surname": "Dyakov",
          "gender": "male",
          "country": [
            {
              "id": "36"
            }
          ],
          "person_detail": {
            "position_2": "9",
            "position_1": "7",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "",
            "id": "99496"
          },
          "weight": "70",
          "firstname": "Svetoslav",
          "name": "Svetoslav Dyakov",
          "height": "175",
          "fullname": "Svetoslav Dyakov",
          "birthday": "31.05.1984",
          "id": "20826"
        },
        "team": {
          "name": "Ludogorez Rasgrad",
          "id": "37760"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:29",
        "action": "card",
        "minute": "44",
        "id": "21368034",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:29:16",
      "headline": "Gelbe Karte für Svetoslav Dyakov (PFC Ludogorets Razgrad)",
      "minute": "44",
      "match_id": "8305371",
      "id": "1802793"
    },
    {
      "content": "Atlético bleibt weiter am Drücker und lässt die Münchener kaum aufkommen. Diego Simeone kann hochzufrieden mit dem Auftritt seiner Mannschaft sein. Der derzeitige Tabellendritte Spaniens lässt keinen Zweifel daran aufkommen, wer heute als Sieger vom Platz gehen soll.",
      "tickertime": "28.09.2016 21:29:37",
      "headline": "",
      "minute": "42",
      "match_id": "8305396",
      "id": "1802794"
    },
    {
      "content": "Sterling legt an der Strafraumkante schön für den freistehenden Gündogan ab, der das Leder aus 17 Metern mit rechts aber dann doch deutlich rechts am Celtic-Gehäuse vorbei schlenzt. Da war mehr drin für City.",
      "tickertime": "28.09.2016 21:29:50",
      "headline": "",
      "minute": "43",
      "match_id": "8305389",
      "id": "1802795"
    },
    {
      "content": "Für die Fohlen wäre es natürlich wichtig, mit der Führung im Rücken in die Pause zu gehen. Drei Minuten müssen die Hausherren dafür noch überstehen.",
      "tickertime": "28.09.2016 21:29:59",
      "headline": "",
      "minute": "42",
      "match_id": "8305385",
      "id": "1802796"
    },
    {
      "content": "Ohne großen Druck lassen die \"Gunners\" die Kugel in der gegnerischen Hälfte laufen, während die Gäste fast wie Statisten wirken. So ticken die letzten Sekunden des ersten Abschnitts herunter.",
      "tickertime": "28.09.2016 21:30:05",
      "headline": "",
      "minute": "44",
      "match_id": "8305360",
      "id": "1802797"
    },
    {
      "content": "Auf der anderen Seite schaltet der Gastgeber schnell um und sucht sein Glück im Konterspiel.",
      "tickertime": "28.09.2016 21:30:09",
      "headline": "",
      "minute": "43",
      "match_id": "8305372",
      "id": "1802798"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:30",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368096",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:30:48",
      "headline": "",
      "minute": "45",
      "match_id": "8305371",
      "id": "1802801"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:31",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368098",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:31:00",
      "headline": "",
      "minute": "45",
      "match_id": "8305360",
      "id": "1802803"
    },
    {
      "content": "Die Rodgers-Elf steht jetzt ganz schön unter druck. Nach einer Agüero-Flanke klären zwei Celtic-Verteidiger gemeinsam am langen Pfosten.",
      "tickertime": "28.09.2016 21:31:00",
      "headline": "",
      "minute": "45",
      "match_id": "8305389",
      "id": "1802802"
    },
    {
      "content": "Guter Ansatz nun über Alabas linke Seite, der von Ribéry steil geschickt wird. Von der Torauslinie gibt der Österreicher flach an den kurzen Pfosten, aber dort wird Lewandowski von Godín abgekocht. Oblak fängt sicher ab.",
      "tickertime": "28.09.2016 21:31:02",
      "headline": "",
      "minute": "43",
      "match_id": "8305396",
      "id": "1802804"
    },
    {
      "content": "In Kürze wird der gute Schiedsrichter Felix Brych die erste Halbzeit abpfeifen. Benfica scheint zwar bemüht zu sein um den Anschlusstreffer, die Defensivstärke des Gegners macht es den Gästen aber nicht leicht.",
      "tickertime": "28.09.2016 21:31:05",
      "headline": "",
      "minute": "44",
      "match_id": "8305383",
      "id": "1802806"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:31",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368099",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:31:05",
      "headline": "",
      "minute": "45",
      "match_id": "8305389",
      "id": "1802807"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:31",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368133",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:31:28",
      "headline": "",
      "minute": "45",
      "match_id": "8305385",
      "id": "1802809"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:31",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368137",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:31:47",
      "headline": "",
      "minute": "45",
      "match_id": "8305383",
      "id": "1802814"
    },
    {
      "content": "Zwei Minuten gibt es obendrauf.",
      "tickertime": "28.09.2016 21:32:05",
      "headline": "",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802815"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:32",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368139",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:32:26",
      "headline": "",
      "minute": "45",
      "match_id": "8305396",
      "id": "1802816"
    },
    {
      "content": "Und die Gäste bekommen noch einmal die Chance in Form einer Standard aus dem Halbfeld.",
      "tickertime": "28.09.2016 21:32:32",
      "headline": "",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802819"
    },
    {
      "content": "Kurz vor der Pause besorgt de Jong das 2:2! Eine scharfe Hereingabe findet Arias auf der rechten Strafraum-Seite. Aus spitzem Winkel zieht der Kolumbianer kurz vor der Grundlinie ab und lässt das Leder nach einer Gegnerberührung an die Latte knallen. De Jong steht drei Meter daneben dort, wo ein Stürmer stehen muss und nickt aus zwei Metern zum Ausgleich ein!",
      "event": {
        "content": "2:2",
        "person": {
          "surname": "de Jong",
          "gender": "male",
          "country": [
            {
              "id": "149"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Aigle",
            "id": "114015"
          },
          "weight": "87",
          "firstname": "Luuk",
          "name": "Luuk de Jong",
          "height": "189",
          "fullname": "Luuk de Jong",
          "birthday": "27.08.1990",
          "id": "7127"
        },
        "team": {
          "name": "PSV Eindhoven",
          "id": "1502"
        },
        "kind": "head",
        "created": "28.09.2016 21:32",
        "action": "goal",
        "minute": "45",
        "id": "21368140",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:32:52",
      "headline": "Tooor für PSV Eindhoven, 2:2 durch Luuk de Jong",
      "minute": "45",
      "match_id": "8305404",
      "id": "1802820"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:33",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368142",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:33:17",
      "headline": "",
      "minute": "45",
      "match_id": "8305404",
      "id": "1802822"
    },
    {
      "content": "Hui, das war nochmal kribbelig. Das Leder rutscht auf den zweiten Pfosten durch, wo Yarmolenko aber wohl ein wenig zu überrascht ist und nur noch eine Ecke herausspringt.",
      "tickertime": "28.09.2016 21:33:25",
      "headline": "",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802824"
    },
    {
      "content": "Die ist dann weniger spannend und Zwayer bitter zum Pausentee.",
      "tickertime": "28.09.2016 21:33:40",
      "headline": "",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802825"
    },
    {
      "content": "<b>Ende 1. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:33",
        "kind": "first-half-end",
        "person_id": "0",
        "team_id": "0",
        "minute": "45",
        "id": "21368144",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:33:44",
      "headline": "",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802826"
    },
    {
      "content": "Der SSC Neapel führt zur Pause verdient mit 1:0 durch das Tor von Marek Hamšík in der zwanzigsten Spielminute gegen Benfica Lissabon. Natürlich sind die Portugiesen nicht chancenlos, allein Kostas Miroglou vergab zwei exzellente Möglichkeiten. Nichtsdestotrotz gibt es an der Überlegenheit der Italiener nichts zu deuteln - sie machen einen sehr engagierten, zielstrebigen und gedankenschnellen Eindruck. Hoffentlich bleibt die Partie auch nach dem Pausentee so attraktiv!",
      "tickertime": "28.09.2016 21:34:44",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305383",
      "id": "1802829"
    },
    {
      "content": "Atlético Madrid zeigt den Bayern bislang die Grenzen auf und führt deshalb verdient mit 1:0. Zwar kamen die Münchener besser ins Spiel und hatten durch Thomas Müller auch die erste hochkarätige Chance (13.), doch waren es ab diesem Zeitpunkt die Hausherren, die deutlich mehr Gefahr versprühten. Scheiterte Fernando Torres zunächst noch am Pfosten (22.), machte es Yannick Carrasco etwas später besser und versenkte die Kugel mit Hilfe des Aluminiums im Netz (35.). Die Bayern müssen variabler im Angriff werden, um die Weltklasse-Defensive der Gastgeber zu knacken. Noch aber ist alles drin für den deutschen Rekordmeister. Bis gleich!",
      "tickertime": "28.09.2016 21:34:46",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305396",
      "id": "1802830"
    },
    {
      "content": "Eine ganz schwache Partie geht mit 1:1 in die Halbzeit! Nachdem die Gastgeber frech begannen, mutig nach vorne spielten und sich mit dem 1:0 durch Natanael Pimienta per Freistoß belohnen konnten, stellten beide Mannschaften das Fußballspielen weitestgehend ein. PSG hatte deutlich mehr Ballbesitz, biß sich aber am Abwehrriegel von Ludogorets rund um den eigenen Stafraum die Zähne aus. Erst ein Zuordnungsfehler der Hintermannschaft erlaubte es Matuidi, den Ausgleich zu erzielen und die Partie damit fast auf den Kopf zu stellen, denn ansonsten bot Paris offensiv gar nicht an. Hoffen wir auf eine zweite Halbzeit mit mehr Elan und Einsatz beider Mannschaften!",
      "tickertime": "28.09.2016 21:34:56",
      "headline": "Halbzeitfazit",
      "minute": "45",
      "match_id": "8305371",
      "id": "1802831"
    },
    {
      "content": "Arsenal London hat gegen den FC Basel ganz leichtes Spiel und führt nach 45 Minuten absolut verdient mit 2:0. Die Gäste aus der Schweiz hatten von Beginn an große Probleme mit den agilen Angreifern der \"Gunners\" und so dauerte es nur sieben Minuten, bis die Hausherren durch Walcott in Führung gehen konnten. Kurz darauf genehmigte sich Arsenal etwas Zeit zum Durchschnaufen, zog das Tempo dann aber wieder an und erhöhte nach 26 Minuten erneut durch Walcott auf 2:0. Daraufhin spielten die Gastgeber hoffnungslos unterlegene Eidgenossen mächtig schwindelig und hätten auch gut und gerne mit drei oder vier Treffern führen können. Trotz ihrer Fünferkette gelingt es den Gästen nicht, die Kombinationen von Sánchez, Walcott und Co. zu unterbinden, das sieht nicht gut aus für den FC Basel. Bis gleich!",
      "tickertime": "28.09.2016 21:35:08",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305360",
      "id": "1802832"
    },
    {
      "content": "Beşiktaş führt zwar verdient gegen Kiev, doch der Unterschied machte bis hierhin ein genialer Freistoß Quaresmas. Die Türken wirkten darüberhinaus zwar ein wenig potenter, echte Chancen gab es allerdings kaum. Da der ukrainische Gast sich bis dato aber überhaupt nicht nicht gefährlich zeigen konnte, geht die Geschichte im Hexenkessel Istanbul aber voll in Ordnung. Bis gleich!",
      "tickertime": "28.09.2016 21:35:49",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802834"
    },
    {
      "content": "Beşiktaş führt zwar verdient gegen Kiev, doch der Unterschied machte bis hierhin ein genialer Freistoß Quaresmas. Die Türken wirkten darüberhinaus zwar ein wenig potenter, echte Chancen gab es allerdings kaum. Da der ukrainische Gast sich bis dato aber überhaupt nicht nicht gefährlich zeigen konnte, geht die Geschichte im Hexenkessel Istanbul aber voll in Ordnung. Bis gleich!",
      "tickertime": "28.09.2016 21:35:49",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802835"
    },
    {
      "content": "Nach einem tollen Auftritt in den ersten 45 Minuten geht Borussia Mönchengladbach mit einem 1:0 gegen den FC Barcelona in die Pause. Die Gatsgeber galten vor der Partie sicherlich als Außenseiter, traten aber überhaupt nicht wie ein solche auf. Barcelona hatte zwar etwas mehr vom Spiel, die größere Gefahr strahlte allerdings die Borussia aus, die über schnelle Gegenangriffe immer wieder in die Nähe des Gästetores vorstießen. Ein solcher Konter führte zehn Minuten Pause auch zum Führungstreffer, als Dahoud das Leder von Busquets eroberte und gemeinsam mit Raffael Hazard in Szene setzte, der keine Mühe hatte zum 1:0 einzuschieben. Auf der Gegenseite hatte Barca zwar einige Möglichkeiten, einen richtigen Hochkaräter konnte Gladbach bislang aber verhindern. Mit einer solchen Leistung und der Führung im Rücken ist in Durchgang zwei sicherlich einiges möglich.",
      "tickertime": "28.09.2016 21:36:05",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305385",
      "id": "1802836"
    },
    {
      "content": "Eine rauschende erste Hälfte im Celtic Park geht zwischen Glasgow und Manchester City mi einem leistungsgerechten 2:2 zuende. Die Schotten legten furios los und gingen zweimal in Führung, mussten allerdings jeweils fast postwendend den Ausgleich hinnehmen. In der letzten Viertelstunde übernahmen die Gäste zunehmend die Kontrolle und hatten mehrere Chancen zur ersten Führung. Die beste vergab kurz vor der Pause der Ex-Dortmunder İlkay Gündoğan. Wenn das auch nur annähernd so weiter geht, dürfen wir uns auf eine spannende und ereignisreiche zweite Hälfte freuen. Bis gleich!",
      "tickertime": "28.09.2016 21:36:23",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305389",
      "id": "1802838"
    },
    {
      "content": "Kurz darauf ist Pause! Ein wildes Spiel! Beide Teams waren im ersten Durchgang nahezu auf einem Niveau und sorgten für gleich vier Tore in Rostov. Während die Stürmer-Reihen auf beiden Seiten in einigen Situationen Glanz versprühten, standen die Abwehr-Reihen dagegen etwas unsicher. Kommt Tempo ins Spiel, sind die Verteidiger nicht eng genug am Gegenspieler und laden zu Abschlüssen ein. Auch in der 2.Halbzeit ist mit Toren zu rechnen, Rostov und Eindhoven spielen auf Sieg.",
      "tickertime": "28.09.2016 21:39:00",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305404",
      "id": "1802839"
    },
    {
      "content": "Beşiktaş führt zwar verdient gegen Kiev, doch der Unterschied machte bis hierhin ein genialer Freistoß Quaresmas. Die Türken wirkten darüberhinaus zwar ein wenig potenter, echte Chancen gab es allerdings kaum. Da der ukrainische Gast sich bis dato aber überhaupt nicht nicht gefährlich zeigen konnte, geht die Geschichte im Hexenkessel Istanbul aber voll in Ordnung. Bis gleich!",
      "tickertime": "28.09.2016 21:44:14",
      "headline": "Halbzeitfazit:",
      "minute": "45",
      "match_id": "8305372",
      "id": "1802840"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:45",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368233",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:45:50",
      "headline": "",
      "minute": "46",
      "match_id": "8305371",
      "id": "1802841"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:46",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368234",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:46:01",
      "headline": "",
      "minute": "46",
      "match_id": "8305360",
      "id": "1802842"
    },
    {
      "content": "Der Ball rollt wieder! Beide Mannschaften kommen unverändert aus der Kabine.",
      "tickertime": "28.09.2016 21:46:19",
      "headline": "",
      "minute": "46",
      "match_id": "8305371",
      "id": "1802843"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:46",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368235",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:46:45",
      "headline": "",
      "minute": "46",
      "match_id": "8305389",
      "id": "1802844"
    },
    {
      "content": "Weiter geht's im Emirates Stadium, wo der FC Basel eine deutliche Leistungssteigerung braucht, um zumindest einen Punkt aus der englischen Hauptstadt mitzunehmen.",
      "tickertime": "28.09.2016 21:46:46",
      "headline": "",
      "minute": "46",
      "match_id": "8305360",
      "id": "1802845"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:47",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368236",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:47:21",
      "headline": "",
      "minute": "46",
      "match_id": "8305385",
      "id": "1802846"
    },
    {
      "content": "Ohne personelle Veränderungen gehts weiter im Celtic Park!",
      "tickertime": "28.09.2016 21:47:56",
      "headline": "",
      "minute": "46",
      "match_id": "8305389",
      "id": "1802848"
    },
    {
      "content": "PSG kommt mit Druck aus der Kabine. Cavani kommt vor dem Strafraum an den Ball und wird dann von Moţi umgeholzt, doch der Schiedsrichter lässt weiterlaufen. Das war eine Fehlentscheidung und bringt die Pariser um eine gute Torchance.",
      "tickertime": "28.09.2016 21:47:58",
      "headline": "",
      "minute": "48",
      "match_id": "8305371",
      "id": "1802849"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:48",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368237",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:48:09",
      "headline": "",
      "minute": "46",
      "match_id": "8305396",
      "id": "1802850"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:48",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368238",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:48:13",
      "headline": "",
      "minute": "46",
      "match_id": "8305404",
      "id": "1802853"
    },
    {
      "content": "Wahnsinn! Es geht los wie in Hälfte Eins! Kolarov kann eine Flanke von Tierney nicht klären, sodass Dembélé sieben Meter vor dem Tor unverhofft an die Kugel kommt. Der Stürmer der Bhoys legt nimmt sehenswert aus der Drehung mit rechts ins linke untere Eck zur erneuten Führung für die Gastgeber.",
      "event": {
        "content": "3:2",
        "person": {
          "surname": "Dembélé",
          "gender": "male",
          "country": [
            {
              "id": "61"
            }
          ],
          "person_detail": {
            "position_2": "10",
            "position_1": "11",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Pontoise",
            "id": "264012"
          },
          "weight": "74",
          "firstname": "Moussa",
          "name": "Moussa Dembélé",
          "height": "183",
          "fullname": "Moussa Dembélé",
          "birthday": "12.07.1996",
          "id": "340368"
        },
        "team": {
          "name": "Celtic Glasgow",
          "id": "356"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:48",
        "action": "goal",
        "minute": "47",
        "id": "21368239",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:48:26",
      "headline": "Tooor für Celtic FC, 3:2 durch Moussa Dembélé",
      "minute": "47",
      "match_id": "8305389",
      "id": "1802855"
    },
    {
      "content": "Der zweite Durchgang rollt!",
      "tickertime": "28.09.2016 21:48:38",
      "headline": "",
      "minute": "46",
      "match_id": "8305404",
      "id": "1802857"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:48",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368240",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:48:44",
      "headline": "",
      "minute": "46",
      "match_id": "8305372",
      "id": "1802858"
    },
    {
      "content": "Der zweite Abschnitt beginnt jedoch so, wie der erste aufgehört hat. Arsenal kommt erneut druckvoll aus der Kabine und drängt auf den dritten Treffer. Diesmal flankt Monreal in die Mitte, wo dann aber Sánchez und Vaclík zusammenrasseln. Der Keeper bleibt kurz auf dem Rasen liegen, kann aber weitermachen.",
      "tickertime": "28.09.2016 21:49:19",
      "headline": "",
      "minute": "48",
      "match_id": "8305360",
      "id": "1802860"
    },
    {
      "content": "Wir gehen ohne Wechsel in den zweiten Durchgang.",
      "tickertime": "28.09.2016 21:49:31",
      "headline": "",
      "minute": "46",
      "match_id": "8305372",
      "id": "1802861"
    },
    {
      "content": "Weiter geht's! Keine Wechsel auf beiden Seiten. In der Halbzeitpause hat man eine Situation begutachten dürfen, die aus dem Spielverlauf heraus kaum aufgefallen wäre. Kurz vor Thomas Müllers Großchance in der 13. Minute wehrte Filipe Luís eine Flanke von Philipp Lahm klar mit der Hand ab! Da hätte es eigentlich Strafstoß für die Münchener geben müssen. Bitter für den FCB.",
      "tickertime": "28.09.2016 21:49:31",
      "headline": "",
      "minute": "46",
      "match_id": "8305396",
      "id": "1802862"
    },
    {
      "content": "Auf geht's! 45 spannende Minuten trennen Borussia Mönchengladbach noch von der Sensation. Diese soll vorerst mit unverändertem Personal erreicht werden. Auch die Gäste haben nicht gewechselt.",
      "tickertime": "28.09.2016 21:49:48",
      "headline": "",
      "minute": "46",
      "match_id": "8305385",
      "id": "1802863"
    },
    {
      "content": "Das Tornetz hat sich zu einem Teil von der Querlatte gelöst. Die Verantwortlichen nehmen sich der Sache nun an und so kann es dann auch in wenigen Minuten losgehen.",
      "tickertime": "28.09.2016 21:49:51",
      "headline": "",
      "minute": "45",
      "match_id": "8305383",
      "id": "1802864"
    },
    {
      "content": "<b>Anpfiff 2. Halbzeit</b>",
      "event": {
        "content": "",
        "action": "match",
        "created": "28.09.2016 21:50",
        "kind": "second-half-start",
        "person_id": "0",
        "team_id": "0",
        "minute": "46",
        "id": "21368295",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:50:10",
      "headline": "",
      "minute": "46",
      "match_id": "8305383",
      "id": "1802865"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Fabian Johnson für Raffael</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Raffael",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "8",
            "position_1": "11",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Fortaleza",
            "id": "34804"
          },
          "weight": "69",
          "firstname": "",
          "name": "Raffael",
          "height": "174",
          "fullname": "Raffael Caetano de Araújo",
          "birthday": "28.03.1985",
          "id": "14959"
        },
        "team": {
          "name": "Bor. Mönchengladbach",
          "id": "253"
        },
        "kind": "substitute",
        "created": "28.09.2016 21:50",
        "additional_person": {
          "surname": "Johnson",
          "gender": "male",
          "country": [
            {
              "id": "229"
            }
          ],
          "person_detail": {
            "position_2": "3",
            "position_1": "6",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "München",
            "id": "27569"
          },
          "weight": "74",
          "firstname": "Fabian",
          "name": "Fabian Johnson",
          "height": "183",
          "fullname": "Fabian Marco Johnson",
          "birthday": "11.12.1987",
          "id": "26798"
        },
        "action": "playing",
        "minute": "48",
        "id": "21368296",
        "additional_person_id": "26798"
      },
      "tickertime": "28.09.2016 21:50:22",
      "headline": "",
      "minute": "48",
      "match_id": "8305385",
      "id": "1802866"
    },
    {
      "content": "Der Torschütze steigt an der linken Seitenauslinie überhart gegen Aurier ein. Mit gestrecktem Bein fährt er dem Rechsverteidiger in die Parade und wird dafür zu Recht verwarnt.",
      "event": {
        "content": "",
        "person": {
          "surname": "Natanael Pimienta",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "3",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Cuiabá",
            "id": "268373"
          },
          "weight": "64",
          "firstname": "",
          "name": "Natanael Pimienta",
          "height": "166",
          "fullname": "Natanael Batista Pimenta",
          "birthday": "25.12.1990",
          "id": "345837"
        },
        "team": {
          "name": "Ludogorez Rasgrad",
          "id": "37760"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:50",
        "action": "card",
        "minute": "50",
        "id": "21368299",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:50:42",
      "headline": "Gelbe Karte für Natanael Pimienta (PFC Ludogorets Razgrad)",
      "minute": "50",
      "match_id": "8305371",
      "id": "1802871"
    },
    {
      "content": "Der FK spielt eine Ecke von links über Kalachev kurz aus und versucht dann über den Weißrussen und Tricks in den Strafraum zu gelangen. Der Plan funktioniert bei Pröpper, gegen Schwaab jedoch nicht mehr.",
      "tickertime": "28.09.2016 21:50:50",
      "headline": "",
      "minute": "47",
      "match_id": "8305404",
      "id": "1802872"
    },
    {
      "content": "Auf der anderen Seite kann sich Fransson ausnahmsweise mal auf dem linken Flügel durchsetzen und in Richtung Grundlinie marschieren. Der Mittelfeldmann flankt schließlich in die Gefahrenzone, bis jedoch der Pfiff des Schiedsrichters ertönt, weil der Ball bei der Hereingabe von Fransson bereits im Toraus war.",
      "tickertime": "28.09.2016 21:51:02",
      "headline": "",
      "minute": "49",
      "match_id": "8305360",
      "id": "1802875"
    },
    {
      "content": "Zwei Stadionmitarbeiter nehmen einen Dritten Huckepack und der fixiert das Netz mit zwei langen Streifen Klebeband wieder an die Querlatte. So wird's gemacht!",
      "tickertime": "28.09.2016 21:51:19",
      "headline": "",
      "minute": "46",
      "match_id": "8305383",
      "id": "1802877"
    },
    {
      "content": "Das ist bitter für Gladbach und auch für den Brasilianer. Der Angreifer muss mit muskulären Problemen vom Rasen, hatte deshalb schon am Wochenende pausiert. Für den Offensivmann ist nun Fabian Johnson mit von der Partie.",
      "tickertime": "28.09.2016 21:51:42",
      "headline": "",
      "minute": "48",
      "match_id": "8305385",
      "id": "1802879"
    },
    {
      "content": "Personell unverändert gehen die beiden Mannschaften die Herausforderungen der zweiten Hälfte an. Eduardo Salvio und Gonçalo Guedes bleiben bei Benfica also erstmal weiterhin draußen.",
      "tickertime": "28.09.2016 21:52:18",
      "headline": "",
      "minute": "47",
      "match_id": "8305383",
      "id": "1802880"
    },
    {
      "content": "Es geht ruhig in den zweiten Durchgang. Beide Mannschaften haben in etwa gleich viel Ballbesitz. Torchancen gab es noch nicht. Von den Bayern muss nun aber mehr kommen.",
      "tickertime": "28.09.2016 21:52:20",
      "headline": "",
      "minute": "49",
      "match_id": "8305396",
      "id": "1802881"
    },
    {
      "content": "Erneut will City gleich zurückschlagen, Nolito macht auf der linken Seite einen Haken nach innen in den Strafraum und versucht es dann mit einem Flachschuss aufs kurze Eck. Gordon taucht ab und hat das Leder sicher.",
      "tickertime": "28.09.2016 21:52:30",
      "headline": "",
      "minute": "50",
      "match_id": "8305389",
      "id": "1802882"
    },
    {
      "content": "Auch diese Situation wird aufgrund einer Abseitsstellung abgepfiffen, aber das ist einfach herrlich gemacht! Sánchez hat im Zentrum etwas Raum und spielt dann ganz überlegt und punktgenau in die Gasse auf Walcott, der aber wie gesagt im Abseits stand. Dennoch ist dieses Passspiel der Hausherren ein wahrer Leckerbissen.",
      "tickertime": "28.09.2016 21:52:57",
      "headline": "",
      "minute": "51",
      "match_id": "8305360",
      "id": "1802885"
    },
    {
      "content": "Kiev scheint sich mehr für diesen Durchgang vorgenommen zu haben und kommt ein wenig offensiver zurück aus der Kabine.",
      "tickertime": "28.09.2016 21:52:57",
      "headline": "",
      "minute": "48",
      "match_id": "8305372",
      "id": "1802884"
    },
    {
      "content": "Rostov und Eindhoven tasten sich in die 2.Halbzeit und ziehen ihr Spiel nach Wiederanpfiff zunächst langsamer auf. Wollen beide Mannschaften nach den vier Toren nun erstmal mehr auf die Abwehrarbeit achten?",
      "tickertime": "28.09.2016 21:52:58",
      "headline": "",
      "minute": "50",
      "match_id": "8305404",
      "id": "1802886"
    },
    {
      "content": "Beşiktaş hat mit den Fans im Rücken jedoch weiterhin die besseren Ansätze zu bieten. Über links kommen zwei gute Flanken in den Strafraum, die dann aber keinen Mitspieler erreichen.",
      "tickertime": "28.09.2016 21:53:41",
      "headline": "",
      "minute": "50",
      "match_id": "8305372",
      "id": "1802887"
    },
    {
      "content": "Die Chance für Thomas Müller, doch auch der geht nur ans Außennetz! Ein Eckball von links segelt hoch an den langen Pfosten, wo Juanfran unter dem Ball hindurch springt. Müller kommt vom rechten Eck des Fünfmeterraums zum Kopfball, zielt aber erneut knapp vorbei! Sie haben ja ihre Chancen, sie verwerten sie nur nicht und agieren dabei zu ungenau. Das ist zu wenig gegen eine Mannschaft wie Atlético.",
      "tickertime": "28.09.2016 21:53:57",
      "headline": "",
      "minute": "50",
      "match_id": "8305396",
      "id": "1802888"
    },
    {
      "content": "Maxwell kommt auf der linken Seite an den Ball, zieht gegen zwei Gegenspieler von der Eckfahne Richtung Sechzehnereck und steckt anschließend klasse durch auf Di María. Der Argentinier will schnell abschließen, sieht aber auch Cavani in der Mitte. Heraus kommt halb Flanke, halb Torabschluss und die Kugel geht in Richtung Eckfahne.",
      "tickertime": "28.09.2016 21:54:05",
      "headline": "",
      "minute": "53",
      "match_id": "8305371",
      "id": "1802889"
    },
    {
      "content": "Die Gäste versuchen in der Folge zu kontern, der resultierende Abschluss von Denys Garmash geht jedoch in die Wolken.",
      "tickertime": "28.09.2016 21:54:10",
      "headline": "",
      "minute": "51",
      "match_id": "8305372",
      "id": "1802890"
    },
    {
      "content": "Wieder ist Gordon zur Stelle. Nach einem 18-Meter-Freistoß von İlkay Gündoğan ist der Keeper erneut blitzschnell unten und kann den gut platzierten Schuss mit den Fingern um den Pfosten zur Ecke lenken.",
      "tickertime": "28.09.2016 21:54:27",
      "headline": "",
      "minute": "52",
      "match_id": "8305389",
      "id": "1802891"
    },
    {
      "content": "Gemächlicher Beginn von beiden Mannschaften, was vor allem den Gladbachern gefallen dürfte. Die stehen mittlerweile etwas tiefer, bleiben aber mit ihrer Konterstärke immer eine Gefahr für die Hintermannschaft der Katalanen.",
      "tickertime": "28.09.2016 21:54:35",
      "headline": "",
      "minute": "51",
      "match_id": "8305385",
      "id": "1802894"
    },
    {
      "content": "Man will nach 54 Minuten und einem Spielstand von \"nur\" 2:0 noch nicht von einer entschiedenen Partie sprechen, aber angesichts der völlig ungleichen Kräfteverhältnisse fällt es schwer zu glauben, dass der FC Basel hier nochmal zurückkommt.",
      "tickertime": "28.09.2016 21:54:54",
      "headline": "",
      "minute": "54",
      "match_id": "8305360",
      "id": "1802895"
    },
    {
      "content": "Victor Lindelöf zieht vom linken Flügel kommend etwas nach innen und zieht dann aus etwa 25 Metern einfach mal ab. Pepe Reina muss aber nicht eingreifen, die Balljungen spurten los und müssen den Ball nun wiederbeschaffen.",
      "tickertime": "28.09.2016 21:55:08",
      "headline": "",
      "minute": "48",
      "match_id": "8305383",
      "id": "1802898"
    },
    {
      "content": "Der Mittelfeldmann lässt sich dadurch allerdings nicht beeindrucken und versucht es nur kurze Zeit später nochmal. Dieser Versuch ist besser, geht Fabricio aber mitten in die Arme.",
      "tickertime": "28.09.2016 21:55:17",
      "headline": "",
      "minute": "52",
      "match_id": "8305372",
      "id": "1802899"
    },
    {
      "content": "Der Flügel-Mann geht im Mittelfeld mit zur hart in eine Grätsche und bekommt die Verwarnung. Korrekte Entscheidung: Bereits vor einer Minute nahm der Mexikaner bei einer FK-Flanke die Hand zur Hilfe...",
      "event": {
        "content": "",
        "person": {
          "surname": "Guardado",
          "gender": "male",
          "country": [
            {
              "id": "133"
            }
          ],
          "person_detail": {
            "position_2": "6",
            "position_1": "7",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Guadalajara",
            "id": "47577"
          },
          "weight": "65",
          "firstname": "Andrés",
          "name": "Andrés Guardado",
          "height": "169",
          "fullname": "José Andrés Guardado Hernández",
          "birthday": "28.09.1986",
          "id": "7417"
        },
        "team": {
          "name": "PSV Eindhoven",
          "id": "1502"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:55",
        "action": "card",
        "minute": "53",
        "id": "21368330",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:55:27",
      "headline": "Gelbe Karte für Andrés Guardado (PSV Eindhoven)",
      "minute": "53",
      "match_id": "8305404",
      "id": "1802901"
    },
    {
      "content": "Ein klarer Trikotzupfer von Lisandro López gegen Dries Mertens beschert dem Übeltäter die gelbe Karte und dem SSC Neapel einen Freistoß aus guter Position!",
      "event": {
        "content": "",
        "person": {
          "surname": "López",
          "gender": "male",
          "country": [
            {
              "id": "12"
            }
          ],
          "person_detail": {
            "position_2": "4",
            "position_1": "3",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Villa Constitución",
            "id": "151614"
          },
          "weight": "80",
          "firstname": "Lisandro",
          "name": "Lisandro López",
          "height": "189",
          "fullname": "Lisandro Ezequiel López",
          "birthday": "01.09.1989",
          "id": "162267"
        },
        "team": {
          "name": "Benfica Lissabon",
          "id": "1731"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:55",
        "action": "card",
        "minute": "50",
        "id": "21368331",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:55:35",
      "headline": "Gelbe Karte für Lisandro López (SL Benfica)",
      "minute": "50",
      "match_id": "8305383",
      "id": "1802903"
    },
    {
      "content": "Paris scheint aufgewacht zu sein. Die Gäste spielen jetzt wesentlich zielstrebiger nach vorn und kommen dem Kasten der Bulgaren immer näher. Jetzt tritt Di María einen Freistoß von der rechten Seite...",
      "tickertime": "28.09.2016 21:55:52",
      "headline": "",
      "minute": "55",
      "match_id": "8305371",
      "id": "1802906"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Rafinha für Paco Alcácer</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Paco Alcácer",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "11",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Torrent",
            "id": "176101"
          },
          "weight": "71",
          "firstname": "",
          "name": "Paco Alcácer",
          "height": "174",
          "fullname": "Francisco Alcácer García",
          "birthday": "30.08.1993",
          "id": "233943"
        },
        "team": {
          "name": "FC Barcelona",
          "id": "597"
        },
        "kind": "substitute",
        "created": "28.09.2016 21:55",
        "additional_person": {
          "surname": "Rafinha",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "13",
            "position_1": "8",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "São Paulo",
            "id": "178107"
          },
          "weight": "65",
          "firstname": "",
          "name": "Rafinha",
          "height": "172",
          "fullname": "Rafael Alcántara do Nascimento",
          "birthday": "12.02.1993",
          "id": "236587"
        },
        "action": "playing",
        "minute": "54",
        "id": "21368332",
        "additional_person_id": "236587"
      },
      "tickertime": "28.09.2016 21:55:47",
      "headline": "",
      "minute": "54",
      "match_id": "8305385",
      "id": "1802904"
    },
    {
      "content": "Der Ball kommt mit viel Effet in den Strafraum, wo Cavani den Kopf an die Flanke bekommt und entscheidend abfälscht.",
      "event": {
        "content": "1:2",
        "person": {
          "surname": "Cavani",
          "gender": "male",
          "country": [
            {
              "id": "227"
            }
          ],
          "person_detail": {
            "position_2": "10",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Salto",
            "id": "73128"
          },
          "weight": "71",
          "firstname": "Edinson",
          "name": "Edinson Cavani",
          "height": "184",
          "fullname": "Edison Roberto Gómez Cavani",
          "birthday": "14.02.1987",
          "id": "27721"
        },
        "team": {
          "name": "Paris Saint-Germain",
          "id": "1457"
        },
        "kind": "head",
        "created": "28.09.2016 21:56",
        "additional_person": {
          "surname": "Di María",
          "gender": "male",
          "country": [
            {
              "id": "12"
            }
          ],
          "person_detail": {
            "position_2": "8",
            "position_1": "9",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Rosario",
            "id": "43478"
          },
          "weight": "75",
          "firstname": "Ángel",
          "name": "Ángel Di María",
          "height": "180",
          "fullname": "Ángel Fabián Di María",
          "birthday": "14.02.1988",
          "id": "24043"
        },
        "action": "goal",
        "minute": "55",
        "id": "21368388"
      },
      "tickertime": "28.09.2016 21:56:14",
      "headline": "Tooor für Paris Saint-Germain, 1:2 durch Edinson Cavani",
      "minute": "55",
      "match_id": "8305371",
      "id": "1802909"
    },
    {
      "content": "Das gibts doch nicht! Auch die dritte Führung der Hausherren gleicht Manchester nach wenigen Minuten aus! Silva und Sterling kombinieren am Strafraum und der Spanier schickt Agüero steil, der gleich mit rechts abschließt. Seinen Flachschuss kann Keeper Gordon nur in die Mitte ablenken, wo Nolito heranrauscht und das Leder in den Kasten schiebt.",
      "event": {
        "content": "3:3",
        "person": {
          "surname": "Nolito",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "10",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Sanlúcar de Barrameda",
            "id": "170815"
          },
          "weight": "73",
          "firstname": "",
          "name": "Nolito",
          "height": "172",
          "fullname": "Manuel Agudo Durán",
          "birthday": "15.10.1986",
          "id": "228094"
        },
        "team": {
          "name": "Manchester City",
          "id": "1267"
        },
        "kind": "right-foot",
        "created": "28.09.2016 21:56",
        "action": "goal",
        "minute": "55",
        "id": "21368389",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:56:21",
      "headline": "Tooor für Manchester City, 3:3 durch Nolito",
      "minute": "55",
      "match_id": "8305389",
      "id": "1802911"
    },
    {
      "content": "Ricardo Quaresma wird auf der linken Angriffseite ein wenig rabiat ins Aus geblockt und bleibt kurz liegen. Am Ende ist alles halb so wild und der Freistoß bringt auch nichts ein.",
      "tickertime": "28.09.2016 21:56:30",
      "headline": "",
      "minute": "53",
      "match_id": "8305372",
      "id": "1802912"
    },
    {
      "content": "Der Gefoulte höchstselbst legt sich den Ball in leicht halblinker Position unweit der Strafraumkante zurecht. Er läuft an, bugsiert seinen Freistoß über die Mauer und unhaltbar für Júlio César in die Maschen!",
      "event": {
        "content": "2:0",
        "person": {
          "surname": "Mertens",
          "gender": "male",
          "country": [
            {
              "id": "23"
            }
          ],
          "person_detail": {
            "position_2": "8",
            "position_1": "10",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Leuven",
            "id": "75418"
          },
          "weight": "60",
          "firstname": "Dries",
          "name": "Dries Mertens",
          "height": "168",
          "fullname": "Dries Mertens",
          "birthday": "06.05.1987",
          "id": "1250"
        },
        "team": {
          "name": "SSC Neapel",
          "id": "1794"
        },
        "kind": "direct-free-kick",
        "created": "28.09.2016 21:56",
        "action": "goal",
        "minute": "51",
        "id": "21368390",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:56:37",
      "headline": "Tooor für SSC Napoli, 2:0 durch Dries Mertens",
      "minute": "51",
      "match_id": "8305383",
      "id": "1802913"
    },
    {
      "content": "Nun können die Gäste in der gegnerischen Hälfte etwas an Ballsicherheit gewinnen, aber Arsenal hält den FCB ohne große Mühe vom eigenen Kasten fern und hat die Kugel auch blitzschnell wieder in den eigenen Reihen zurück.",
      "tickertime": "28.09.2016 21:56:40",
      "headline": "",
      "minute": "56",
      "match_id": "8305360",
      "id": "1802914"
    },
    {
      "content": "Luis Enrique reagiert zum ersten Mal und bringt Rafinha für Paco Alcácer, der Lionel Messi nicht mal im Ansatz ersetzen konnte und völlig blass blieb.",
      "tickertime": "28.09.2016 21:57:03",
      "headline": "",
      "minute": "54",
      "match_id": "8305385",
      "id": "1802915"
    },
    {
      "content": "Die Bayern haben in diesen Minuten viel Ballbesitz, können aber nur wenig damit anfangen. Die Hausherren stehen tief und verlassen sich auf ihre bewährte Defensive. Können sie ja auch, nachdem man in den letzten Jahren durch die Bank äußerst wenige Gegentore hinnehmen musste.",
      "tickertime": "28.09.2016 21:57:13",
      "headline": "",
      "minute": "53",
      "match_id": "8305396",
      "id": "1802916"
    },
    {
      "content": "Der Sechser foult taktisch.",
      "event": {
        "content": "",
        "person": {
          "surname": "Arslan",
          "gender": "male",
          "country": [
            {
              "id": "47"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "8",
            "died": "no",
            "preferred_side": "both",
            "birth_place": "Paderborn",
            "id": "97215"
          },
          "weight": "77",
          "firstname": "Tolgay",
          "name": "Tolgay Arslan",
          "height": "180",
          "fullname": "Tolgay Ali Arslan",
          "birthday": "16.08.1990",
          "id": "111800"
        },
        "team": {
          "name": "Beşiktaş",
          "id": "221"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:57",
        "action": "card",
        "minute": "54",
        "id": "21368391",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:57:38",
      "headline": "Gelbe Karte für Tolgay Arslan (Beşiktaş)",
      "minute": "54",
      "match_id": "8305372",
      "id": "1802919"
    },
    {
      "content": "",
      "event": {
        "content": "",
        "person": {
          "surname": "Matuidi",
          "gender": "male",
          "country": [
            {
              "id": "61"
            }
          ],
          "person_detail": {
            "position_2": "7",
            "position_1": "13",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Toulouse",
            "id": "34914"
          },
          "weight": "70",
          "firstname": "Blaise",
          "name": "Blaise Matuidi",
          "height": "175",
          "fullname": "Blaise Matuidi",
          "birthday": "09.04.1987",
          "id": "2204"
        },
        "team": {
          "name": "Paris Saint-Germain",
          "id": "1457"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:57",
        "action": "card",
        "minute": "56",
        "id": "21368392",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:57:59",
      "headline": "Gelbe Karte für Blaise Matuidi (Paris Saint-Germain)",
      "minute": "56",
      "match_id": "8305371",
      "id": "1802921"
    },
    {
      "content": "Gefährlich wird es dann wieder nur vorm Gäste-Tor: Bei einem Konter der \"Gunners\" kann Iwobi unbehelligt durch die Hälfte des FCB marschieren. Auch kurz vor der Strafraumkante wird der Offensivmann nicht angegriffen und knallt das Leder aufs linke Eck. Nur um Zentimeter zischt die Kugel am Pfosten vorbei.",
      "tickertime": "28.09.2016 21:58:05",
      "headline": "",
      "minute": "57",
      "match_id": "8305360",
      "id": "1802922"
    },
    {
      "content": "José Callejon bekommt den Ball auf der rechten Seite im Strarfraum, dann kommt Julio Cèsar angerauscht und bringt den Angreifer zu Fall. Die gelbe Karte für den Torhüter und der Elfmeter für Neapel lässt nicht lang auf sich warten.",
      "event": {
        "content": "",
        "person": {
          "surname": "Júlio César",
          "gender": "male",
          "country": [
            {
              "id": "34"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "1",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Rio de Janeiro",
            "id": "22684"
          },
          "weight": "79",
          "firstname": "",
          "name": "Júlio César",
          "height": "186",
          "fullname": "Júlio César Soares Espíndola",
          "birthday": "03.09.1979",
          "id": "4154"
        },
        "team": {
          "name": "Benfica Lissabon",
          "id": "1731"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:58",
        "action": "card",
        "minute": "53",
        "id": "21368394",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:58:15",
      "headline": "Gelbe Karte für Júlio César (SL Benfica)",
      "minute": "53",
      "match_id": "8305383",
      "id": "1802923"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Andraž Šporar für Seydou Doumbia</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Doumbia",
          "gender": "male",
          "country": [
            {
              "id": "54"
            }
          ],
          "person_detail": {
            "position_2": "11",
            "position_1": "12",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Yamoussoukro",
            "id": "77585"
          },
          "weight": "74",
          "firstname": "Seydou",
          "name": "Seydou Doumbia",
          "height": "178",
          "fullname": "Seydou Doumbia",
          "birthday": "31.12.1987",
          "id": "4400"
        },
        "team": {
          "name": "FC Basel",
          "id": "598"
        },
        "kind": "substitute",
        "created": "28.09.2016 21:58",
        "additional_person": {
          "surname": "Šporar",
          "gender": "male",
          "country": [
            {
              "id": "191"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Ljubljana",
            "id": "213436"
          },
          "weight": "75",
          "firstname": "Andraž",
          "name": "Andraž Šporar",
          "height": "180",
          "fullname": "Andraž Šporar",
          "birthday": "27.02.1994",
          "id": "279837"
        },
        "action": "playing",
        "minute": "57",
        "id": "21368395",
        "additional_person_id": "279837"
      },
      "tickertime": "28.09.2016 21:58:20",
      "headline": "",
      "minute": "57",
      "match_id": "8305360",
      "id": "1802924"
    },
    {
      "content": "<b>Elfmeter für Ludogorets!</b>",
      "tickertime": "28.09.2016 21:58:34",
      "headline": "",
      "minute": "57",
      "match_id": "8305371",
      "id": "1802927"
    },
    {
      "content": "",
      "event": {
        "content": "",
        "person": {
          "surname": "Thiago Motta",
          "gender": "male",
          "country": [
            {
              "id": "89"
            }
          ],
          "person_detail": {
            "position_2": "13",
            "position_1": "7",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Sao Bernado",
            "id": "3477"
          },
          "weight": "83",
          "firstname": "",
          "name": "Thiago Motta",
          "height": "187",
          "fullname": "Thiago Motta Santon Olivares",
          "birthday": "28.08.1982",
          "id": "2522"
        },
        "team": {
          "name": "Paris Saint-Germain",
          "id": "1457"
        },
        "kind": "yellow",
        "created": "28.09.2016 21:58",
        "action": "card",
        "minute": "57",
        "id": "21368397",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:58:52",
      "headline": "Gelbe Karte für Thiago Motta (Paris Saint-Germain)",
      "minute": "57",
      "match_id": "8305371",
      "id": "1802929"
    },
    {
      "content": "Die Eidgenossen wechseln zum ersten Mal. Der wirkungslose Doumbia hat Feierabend und wird im Sturm von Andraž Šporar ersetzt.",
      "tickertime": "28.09.2016 21:59:08",
      "headline": "",
      "minute": "58",
      "match_id": "8305360",
      "id": "1802930"
    },
    {
      "content": "<b>Elfmeter für PSV!</b>",
      "tickertime": "28.09.2016 21:59:09",
      "headline": "",
      "minute": "55",
      "match_id": "8305404",
      "id": "1802931"
    },
    {
      "content": "Der kommt immerhin mal aufs Tor! Ribéry und Alaba kombinieren sich stark über links durch. Links im Strafraum kommt der aufgerückte Linksverteidiger der Bayern zum Schuss, scheitert aber mit dem unplatzierten Versuch an Oblak. Der Torhüter von Atlético kann zur Ecke abwehren, welche schließlich nichts einbringt.",
      "tickertime": "28.09.2016 21:59:24",
      "headline": "",
      "minute": "56",
      "match_id": "8305396",
      "id": "1802934"
    },
    {
      "content": "<span>Auswechslung bei FC Augsburg: Stuart Armstrong für Tom Rogić</span>",
      "event": {
        "content": "",
        "person": {
          "surname": "Rogić",
          "gender": "male",
          "country": [
            {
              "id": "17"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "8",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Griffith",
            "id": "205564"
          },
          "weight": "89",
          "firstname": "Tom",
          "name": "Tom Rogić",
          "height": "188",
          "fullname": "Tomas Petar Rogić",
          "birthday": "16.12.1992",
          "id": "271294"
        },
        "team": {
          "name": "Celtic Glasgow",
          "id": "356"
        },
        "kind": "substitute",
        "created": "28.09.2016 21:59",
        "additional_person": {
          "surname": "Armstrong",
          "gender": "male",
          "country": [
            {
              "id": "181"
            }
          ],
          "person_detail": {
            "position_2": "8",
            "position_1": "13",
            "died": "no",
            "preferred_side": "unknown",
            "birth_place": "Inverness",
            "id": "175877"
          },
          "weight": "75",
          "firstname": "Stuart",
          "name": "Stuart Armstrong",
          "height": "183",
          "fullname": "Stuart Armstrong",
          "birthday": "30.03.1992",
          "id": "233686"
        },
        "action": "playing",
        "minute": "58",
        "id": "21368398",
        "additional_person_id": "233686"
      },
      "tickertime": "28.09.2016 21:59:19",
      "headline": "",
      "minute": "58",
      "match_id": "8305389",
      "id": "1802933"
    },
    {
      "content": "Aktuell ist das Spiel durch viele Pfiffe zersetzt.",
      "tickertime": "28.09.2016 21:59:36",
      "headline": "",
      "minute": "56",
      "match_id": "8305372",
      "id": "1802936"
    },
    {
      "content": "",
      "event": {
        "content": "",
        "person": {
          "surname": "Pröpper",
          "gender": "male",
          "country": [
            {
              "id": "149"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "8",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Arnhem",
            "id": "149142"
          },
          "weight": "72",
          "firstname": "Davy",
          "name": "Davy Pröpper",
          "height": "189",
          "fullname": "Davy Pröpper",
          "birthday": "02.09.1991",
          "id": "159794"
        },
        "team": {
          "name": "PSV Eindhoven",
          "id": "1502"
        },
        "kind": "missed-penalty",
        "created": "28.09.2016 21:59",
        "action": "special",
        "minute": "57",
        "id": "21368400",
        "additional_person_id": "0"
      },
      "tickertime": "28.09.2016 21:59:53",
      "headline": "Elfmeter verschossen von Davy Pröpper, PSV Eindhoven",
      "minute": "57",
      "match_id": "8305404",
      "id": "1802938"
    },
    {
      "content": "",
      "event": {
        "content": "3:0",
        "person": {
          "surname": "Milik",
          "gender": "male",
          "country": [
            {
              "id": "166"
            }
          ],
          "person_detail": {
            "position_2": "0",
            "position_1": "11",
            "died": "no",
            "preferred_side": "left",
            "birth_place": "Tychy",
            "id": "192743"
          },
          "weight": "78",
          "firstname": "Arkadiusz",
          "name": "Arkadiusz Milik",
          "height": "186",
          "fullname": "Arkadiusz Milik",
          "birthday": "28.02.1994",
          "id": "256093"
        },
        "team": {
          "name": "SSC Neapel",
          "id": "1794"
        },
        "kind": "penalty",
        "created": "28.09.2016 22:00",
        "additional_person": {
          "surname": "José Callejón",
          "gender": "male",
          "country": [
            {
              "id": "193"
            }
          ],
          "person_detail": {
            "position_2": "12",
            "position_1": "11",
            "died": "no",
            "preferred_side": "right",
            "birth_place": "Motril",
            "id": "100310"
          },
          "weight": "73",
          "firstname": "",
          "name": "José Callejón",
          "height": "179",
          "fullname": "José María Callejón Bueno",
          "birthday": "11.02.1987",
          "id": "8576"
        },
        "action": "goal",
        "minute": "54",
        "id": "21368401"
      },
      "tickertime": "28.09.2016 22:00:12",
      "headline": "Tooor für SSC Napoli, 3:0 durch Arkadiusz Milik",
      "minute": "54",
      "match_id": "8305383",
      "id": "1802940"
    },
    {
      "content": "Erster Wechsel der Partie. Rodgers bringt nach einer knappen Stunde Armstrong für Rogić.",
      "tickertime": "28.09.2016 22:00:23",
      "headline": "",
      "minute": "58",
      "match_id": "8305389",
      "id": "1802941"
    },
    {
      "content": "Cosmin Moţi scheitert an Aréola! Der Elfmeterschütze verzögert den Anlauf und hat dann nicht mehr genug Schwung um den Schuss zu platzieren. Der PSG-Keeper ahnt die Ecke und kann den Ball abwehren.",
      "tickertime": "28.09.2016 22:00:36",
      "headline": "",
      "minute": "58",
      "match_id": "8305371",
      "id": "1802942"
    },
    {
      "content": "<b>Was macht der Gastgeber denn da?!</b> Tolgay Arslan schenkt das Leder vor dem eigenen Sechzehner her und eröffnet Denys Garmash die Schusschance. Doch der Schuss kommt aus 16 Metern zu zentral und gemessen an der Distanz hätte man raus durchaus mehr machen können.",
      "tickertime": "28.09.2016 22:00:56",
      "headline": "",
      "minute": "57",
      "match_id": "8305372",
      "id": "1802943"
    }
  ],
  "match": [
    {
      "match_time": "20:45",
      "round_id": "67540",
      "current_minute": "61",
      "match_result": [
        {
          "match_result": "2",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "2",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "FC Basel",
        "id": "598"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:46:01",
      "home": {
        "name": "Arsenal FC",
        "id": "127"
      },
      "id": "8305360"
    },
    {
      "match_time": "20:45",
      "round_id": "67540",
      "current_minute": "61",
      "match_result": [
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "2",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "1",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "Paris Saint-Germain",
        "id": "1457"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:45:50",
      "home": {
        "name": "Ludogorez Rasgrad",
        "id": "37760"
      },
      "id": "8305371"
    },
    {
      "match_time": "20:45",
      "round_id": "67541",
      "current_minute": "58",
      "match_result": [
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "Dynamo Kiew ",
        "id": "486"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:48:44",
      "home": {
        "name": "Beşiktaş",
        "id": "221"
      },
      "id": "8305372"
    },
    {
      "match_time": "20:45",
      "round_id": "67541",
      "current_minute": "57",
      "match_result": [
        {
          "match_result": "3",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "Benfica Lissabon",
        "id": "1731"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:50:10",
      "home": {
        "name": "SSC Neapel",
        "id": "1794"
      },
      "id": "8305383"
    },
    {
      "match_time": "20:45",
      "match_result": [
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "match_meta": [
        {
          "content": "http://playerservices.streamtheworld.com/pls/SPORT1FM_24_7.pls",
          "kind": "sport1.fm-conference-url"
        },
        {
          "content": "http://stream.sport1.fm/api/livestream-redirect/SPORT1FM_24_7.mp3",
          "kind": "sport1.fm-conference-url.mp3"
        },
        {
          "content": "http://playerservices.streamtheworld.com/pls/SPORT1FM_Einzel2.pls",
          "kind": "sport1.fm-single-url"
        },
        {
          "content": "http://stream.sport1.fm/api/livestream-redirect/SPORT1FM_Einzel2.mp3",
          "kind": "sport1.fm-single-url.mp3"
        }
      ],
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "round_id": "67542",
      "id": "8305385",
      "current_minute": "60",
      "current_period_start": "2016-09-28 21:47:21",
      "home": {
        "name": "Bor. Mönchengladbach",
        "id": "253"
      },
      "away": {
        "name": "FC Barcelona",
        "id": "597"
      }
    },
    {
      "match_time": "20:45",
      "round_id": "67542",
      "current_minute": "60",
      "match_result": [
        {
          "match_result": "3",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "3",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "2",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "2",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "Manchester City",
        "id": "1267"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:46:45",
      "home": {
        "name": "Celtic Glasgow",
        "id": "356"
      },
      "id": "8305389"
    },
    {
      "match_time": "20:45",
      "match_result": [
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "1",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "0",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "match_meta": [
        {
          "content": "http://playerservices.streamtheworld.com/pls/SPORT1FM_24_7.pls",
          "kind": "sport1.fm-conference-url"
        },
        {
          "content": "http://stream.sport1.fm/api/livestream-redirect/SPORT1FM_24_7.mp3",
          "kind": "sport1.fm-conference-url.mp3"
        },
        {
          "content": "http://playerservices.streamtheworld.com/pls/SPORT1FM_Einzel1.pls",
          "kind": "sport1.fm-single-url"
        },
        {
          "content": "http://stream.sport1.fm/api/livestream-redirect/SPORT1FM_Einzel1.mp3",
          "kind": "sport1.fm-single-url.mp3"
        }
      ],
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "round_id": "67543",
      "id": "8305396",
      "current_minute": "59",
      "current_period_start": "2016-09-28 21:48:09",
      "home": {
        "name": "Atlético Madrid",
        "id": "162"
      },
      "away": {
        "name": "Bayern München",
        "id": "209"
      }
    },
    {
      "match_time": "20:45",
      "round_id": "67543",
      "current_minute": "59",
      "match_result": [
        {
          "match_result": "2",
          "place": "home",
          "match_result_at": "0"
        },
        {
          "match_result": "2",
          "place": "away",
          "match_result_at": "0"
        },
        {
          "match_result": "2",
          "place": "home",
          "match_result_at": "1"
        },
        {
          "match_result": "2",
          "place": "away",
          "match_result_at": "1"
        }
      ],
      "away": {
        "name": "PSV Eindhoven",
        "id": "1502"
      },
      "finished": "no",
      "current_period": "second-half-start",
      "match_date": "28.09.2016",
      "current_period_start": "2016-09-28 21:48:12",
      "home": {
        "name": "FK Rostov",
        "id": "791"
      },
      "id": "8305404"
    }
  ]
}
