[
  {
    "id": "1803342",
    "tickertime": "29.09.2016 17:55:28",
    "minute": "0",
    "headline": "",
    "content": "<b>Guten Abend und herzlich willkommen zum 2. Gruppenspieltag in der Europa League! Der FC Schalke 04 empfängt RB Salzburg. Der Anpfiff erfolgt um 19:00 Uhr. Befreien sich die Königsblauen aus der Krise?</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803351",
    "tickertime": "29.09.2016 18:04:48",
    "minute": "0",
    "headline": "",
    "content": "Nach den ernüchternden fünf Pleiten zum Auftakt in die Bundesliga-Saison hat Schalkes Manager Christian Heidel den Abstiegskampf ausgerufen. In der Europa League sind die Knappen mit einem 1:0 in Nizza hingegen ordentlich in den Wettbewerb gestartet. Dort wartet in der Gruppe I ein ambitioniertes Team aus Österreich auf die Königsblauen. Als Zweiter der österreichischen Liga gastiert RB Salzburg in Gelsenkirchen und möchte die 1:0-Auftaktpleite gegen Krasnodar vergessen machen. Schnappt sich Schalke die nächsten Punkte oder geht die Krise auch auf der europäischen Bühne weiter?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803362",
    "tickertime": "29.09.2016 18:15:23",
    "minute": "0",
    "headline": "",
    "content": "Mit einer umgekrempelten Elf gehen die Schalker in das Spiel. In der 4-2-3-1-Formation spielen Meyer, Kolašinac, Naldo und Schöpf für Huntelaar, Stambouli, Baba und Choupo-Moting. In der Mannschaft des Gastes aus Salzburg finden sich im 4-2-3-1-System zwei Änderungen: Laimer und Lainer beginnen für Samassekou und Dabbur. Ganz vorne stürmt wie gewohnt Kapitän Soriano.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803368",
    "tickertime": "29.09.2016 18:20:19",
    "minute": "0",
    "headline": "",
    "content": "Schalkes Trainer Markus Weinzierl wurde mit großer Euphorie verpflichtet, nach dem katastrophalen Start ist diese natürlich erstmal verflogen. Noch stärkt die Klubführung den Trainer, es bleibt aber die Frage, wie lange noch. \"Die Situation ist natürlich nicht angenehm. Wir haben zuletzt einfach zu viele Gegentore bekommen. Und das häufig nach individuellen Fehlern. Das müssen wir abstellen. Unsere Aufgabe ist es, annähernd fehlerfrei zu agieren. Und wenn wir Fehler machen, dann müssen wir das als Mannschaft ausbügeln.\", sagt der Fußballlehrer, der mit seinem Team hart ins Gericht geht. Er wolle mit seiner Mannschaft ein gutes Ergebnis erzielen, um Schwung für die kommenden Ligabegegnung gegen Gladbach zu holen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803385",
    "tickertime": "29.09.2016 18:34:37",
    "minute": "0",
    "headline": "",
    "content": "Natürlich guckte er in der PK vor dem wichtigen Match nicht nur auf das eigene Team: \"Salzburg ist gute Mannschaft, die in den vergangenen Jahren die österreichische Liga dominiert hat. Gerade in der Offensive hat unser Gegner viel Qualität.\" Für die Knappen ist es das erste Pflichtspiel gegen die Mozartstädter.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803386",
    "tickertime": "29.09.2016 18:35:03",
    "minute": "0",
    "headline": "",
    "content": "Eine Statistik wird den Schalker Fans keineswegs gefallen: In der Liga haben die Königsblauen genauso viele Saisontore erzielt wie der Dortmunder Außenverteidiger Łukasz Piszczek. Eine andere Zahl könnte den Fans aber Mut machen: Von insgesamt 13 Gruppenspielen in der Europa League haben die Westdeutschen noch kein einziges verloren. Ein gutes Omen, um sich aus der Krise zu schießen?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803406",
    "tickertime": "29.09.2016 18:45:57",
    "minute": "0",
    "headline": "",
    "content": "Óscar, der spanische Coach von RB Salzburg, wollte vor dem deutsch-österreichischen Aufeinandertreffen die missliche Lage bei den Ruhrpottlern nicht überbewerten: \"Auch wenn Schalke in der Meisterschaft nicht gut gestartet ist, sind sie gegen uns klarer Favorit. Sie zählen zu den Top 5-Teams in einer der besten Ligen Europas und haben eine extrem hohe Kaderqualität. Vor uns liegt eine große Hürde, aber auch große Motivation, auf Schalke zu bestehen.\"",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803407",
    "tickertime": "29.09.2016 18:46:39",
    "minute": "0",
    "headline": "",
    "content": "Nach zwei deutlichen Siegen in Serie konnten die Österreicher die Generalprobe für das Duell mit den Schalkern nicht überzeugend gestalten. Am 9. Spieltag kamen sie nur zu einem 0:0 gegen den SCR Altach.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803416",
    "tickertime": "29.09.2016 18:50:34",
    "minute": "0",
    "headline": "",
    "content": "Trotz der Auftaktpleite in der Europa League verspürt Óscar keinen Siegeszwang: \"Ich habe in jedem Spiel den Druck, zu gewinnen, denn das ist es auch, was ich und meine Mannschaft möchten, aber wir spielen morgen gegen einen sehr starken Gegner, und für uns ist es eine Belohnung, dass wir hier sein dürfen. Wir haben uns diesen Moment in der letzten Saison hart erarbeitet und können stolz darauf sein. Es wird eine schöne und wichtige Erfahrung, vor allem für unsere jungen Spieler, denn für einige von ihnen wird es das erste Mal sein, dass sie vor so vielen Zuschauern spielen werden, und für ihre Entwicklung kann es kein besseres Spiel geben.\"",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803420",
    "tickertime": "29.09.2016 18:52:45",
    "minute": "0",
    "headline": "",
    "content": "Das Unparteiischen-Gespann wird angeführt von Schiedsrichter Serdar Gözübüyük aus den Niederlanden. Seine Assistenten heißen Bas van Dongen und Dave Goossens.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803424",
    "tickertime": "29.09.2016 18:57:25",
    "minute": "0",
    "headline": "",
    "content": "Die Teams betreten bei 21 Grad den Rasen. Gleich geht das Spektakel los!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803427",
    "event": {
      "id": "21374185",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "29.09.2016 19:00"
    },
    "tickertime": "29.09.2016 19:00:20",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803430",
    "tickertime": "29.09.2016 19:00:49",
    "minute": "1",
    "headline": "",
    "content": "Das Spiel läuft! Schalke beginnt mit den Fans im Rücken und schiebt sich vorerst die Kugel durch die eigenen Reihen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803440",
    "tickertime": "29.09.2016 19:02:20",
    "minute": "2",
    "headline": "",
    "content": "Embolo behauptet in der gegnerischen Hälfte nach einem Einwurf das Leder und schickt Höwedes an die rechte Grundlinie. Der Kapitän sprintet der Murmel hinterher, ist aber nicht schnell genug. Abstoß.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803443",
    "tickertime": "29.09.2016 19:04:09",
    "minute": "3",
    "headline": "",
    "content": "Schalke bekommt einen Freistoß zugesprochen. Meyer zimmert die Kugel von halbrechts, 35 Meter vom Kasten entfernt, auf den Kopf von Naldo. Der kriegt im Strafraum aus etwa acht Metern Entfernung nicht genug Druck auf die Pille und Walke kann das Leder locker aus der Luft fischen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803446",
    "tickertime": "29.09.2016 19:04:44",
    "minute": "4",
    "headline": "",
    "content": "Die Gastgeber bestimmen die ersten Spielaktionen, echte Gefahr ist allerdings noch nicht in der Luft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803450",
    "tickertime": "29.09.2016 19:06:10",
    "minute": "5",
    "headline": "",
    "content": "Der österreichische Meister versucht nun, mit etwas mehr Ballbesitz in das Spiel zu finden. Der erste punktuelle Vorstoß wird 25 Metern vor dem Knappen-Kasten rustikal von Geis gestoppt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803452",
    "tickertime": "29.09.2016 19:07:51",
    "minute": "7",
    "headline": "",
    "content": "Schön anzusehen sind die ersten Minuten noch nicht. Meyer schickt Kolašinac schön auf die linke Bahn. Der Außenverteidiger flankt von dort aus in die dritte Etage über das Tor. Das kann er definitiv besser.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803457",
    "tickertime": "29.09.2016 19:09:30",
    "minute": "9",
    "headline": "",
    "content": "Meyer schnappt sich im Mittelfeld die Kugel und sieht Teamkollege Embolo. Das halbhohe Anspiel kommt viel zu ungenau, sodass der Neuzugang 25 Meter vor dem Tor keine Chance hat, an diesen Ball heranzukommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803462",
    "tickertime": "29.09.2016 19:10:56",
    "minute": "10",
    "headline": "",
    "content": "Salzburg wagt sich das erste Mal richtig nach vorne. Nach ziemlichem Gewusel im Strafraum kommt Laimer aus halbrechter Position zum Abschluss. Die Schalke-Defensive blockt erst ab und kann dann klären.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803466",
    "tickertime": "29.09.2016 19:12:07",
    "minute": "12",
    "headline": "",
    "content": "Embolo verliert die Kugel an der Sechzehnerkante, aber Schöpf setzt engagiert nach und erarbeitet gegen Ulmer den Eckball.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803469",
    "tickertime": "29.09.2016 19:13:24",
    "minute": "13",
    "headline": "",
    "content": "Die Ecke von rechts landet bei Naldo, dessen Schuss wieder ins Aus abgefälscht wird. Der Abwehrhüne kommt mit dem Kopf an den nächsten Versuch, sein Abschluss aus neun Meter landet aber gut und gerne zwei Meter neben dem linken Pfosten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803474",
    "tickertime": "29.09.2016 19:14:52",
    "minute": "14",
    "headline": "",
    "content": "Berisha wird mit dem Rücken zum Kasten in der linken Strafraumhälfte angspielt. Er umkurvt seinen Gegenspieler und läuft an die Grundlinie. Sein scharfer Pass in die Mitte sorgt nicht für Gefahr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803476",
    "event": {
      "id": "21374366",
      "team": {
        "id": "694",
        "name": "FC Schalke 04"
      },
      "person": {
        "id": "231656",
        "name": "Leon Goretzka",
        "firstname": "Leon",
        "surname": "Goretzka",
        "fullname": "Leon Goretzka",
        "gender": "male",
        "birthday": "06.02.1995",
        "height": "189",
        "weight": "79",
        "person_detail": {
          "id": "174106",
          "position_1": "7",
          "position_2": "13",
          "preferred_side": "unknown",
          "birth_place": "Bochum",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "1:0",
      "kind": "head",
      "minute": "15",
      "additional_person_id": "0",
      "created": "29.09.2016 19:15"
    },
    "tickertime": "29.09.2016 19:15:17",
    "minute": "15",
    "headline": "",
    "content": "<b>Tooor für FC Schalke 04, 1:0 durch Leon Goretzka</b> <br/>Da ist die plötzliche Führung für die Knappen! Kolašinac führt die Kugel über die linke Seite und wird von Lainer nicht richtig angegriffen. Von der Strafraumkante gibt er den Ball flach in die Mitte zu Goretzka. Der Youngster zimmert direkt auf den Kasten und zwingt Walke zu einer Abwehr nach vorne. Den Abpraller versenkt der Schalker aus kurzer Distanz mit dem Kopf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803484",
    "tickertime": "29.09.2016 19:17:49",
    "minute": "17",
    "headline": "",
    "content": "Das Führungstor hat die Schalker sichtlich beflügelt. Das Team von Markus Weinzierl spielt direkt mutig nach vorne und drängt auf den zweiten Treffer. Fünf zu Eins steht es aktuell bei der Torschussstatistik.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803488",
    "tickertime": "29.09.2016 19:19:29",
    "minute": "19",
    "headline": "",
    "content": "Das sorgt nicht für Herzrasen bei den Fans der Blauen. Soriano nimmt einen Ball zentral vorm Sechzehner an, spielt dann jedoch einen ungefährlichen Pass in den leeren Raum. Bisher ist das noch kein guter Auftritt vom Gast aus der Mozartstadt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803494",
    "tickertime": "29.09.2016 19:22:21",
    "minute": "21",
    "headline": "",
    "content": "Aktuell gibt das Spiel nicht viel Offensiv-Action her. Nach vielen umkämpften Zweikämpfen im Mittelfeld landet die Kugel über Lazaro bei Wanderson, der den Ball aus 20 Metern meilenweit rechts am Tor vorbeidrischt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803500",
    "tickertime": "29.09.2016 19:22:42",
    "minute": "22",
    "headline": "",
    "content": "Soriano hat in einem Zweikampf das Knie von Nastasić abbekommen. Der Stürmerstar der Salzburger muss mit einer Platzwunde behandelt werden, kann aber wohl weitermachen. Die Österreicher sind jedoch vorerst nur mit zehn Mann auf dem Platz.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803503",
    "event": {
      "id": "21374476",
      "team": {
        "id": "1536",
        "name": "Salzburg"
      },
      "person": {
        "id": "319011",
        "name": "Konrad Laimer",
        "firstname": "Konrad",
        "surname": "Laimer",
        "fullname": "Konrad Laimer",
        "gender": "male",
        "birthday": "27.05.1997",
        "height": "179",
        "weight": "68",
        "person_detail": {
          "id": "244455",
          "position_1": "7",
          "position_2": "13",
          "preferred_side": "right",
          "birth_place": "Salzburg",
          "died": "no"
        },
        "country": [
          {
            "id": "158"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "25",
      "additional_person_id": "0",
      "created": "29.09.2016 19:24"
    },
    "tickertime": "29.09.2016 19:24:42",
    "minute": "25",
    "headline": "",
    "content": "<b>Gelbe Karte für Konrad Laimer (RB Salzburg)</b> <br/>Da muss er sich gar nicht beschweren! Laimer senst Meyer im Mittelfeld von hinen die Beine weg und sieht dafür die erste Gelbe Karte im Match.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803508",
    "tickertime": "29.09.2016 19:27:26",
    "minute": "26",
    "headline": "",
    "content": "<b>Fast das 2:0!</b> Geis spielt aus der eigenen Hälfte eine tolle Flanke zu Schöpf in die Spitze. Der nimmt die Kugel gut an und zimmert aus 14 Metern auf den Kasten. Walke macht sich lang und bewahrt seine Mannschaft vor dem noch höheren Rückstand. Der Ball wäre ansonsten höchstwahrscheinlich in die rechte Torecke eingeschlagen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803511",
    "tickertime": "29.09.2016 19:28:11",
    "minute": "27",
    "headline": "",
    "content": "Kurz danach zimmert Laimer einen Ball aus dem Zentrum weit am Kasten vorbei. Die Salzburger müssen definitiv noch an der Genauigkeit arbeiten. Soriano ist wieder dabei.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803517",
    "tickertime": "29.09.2016 19:29:59",
    "minute": "29",
    "headline": "",
    "content": "Der agile Wanderson probiert an der linken Strafraumkante einen schnellen Doppelpass, die Kugel landet dann aber in den Füßen der Schalker Verteidigung. Der Ausgleich liegt keineswegs in der Luft. Salzburg zeit hier bislang kein gutes Spiel.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803519",
    "tickertime": "29.09.2016 19:30:40",
    "minute": "30",
    "headline": "",
    "content": "Eine Flanke von der linken Außenbahn fliegt in der Box der Gäste an Freund und Feind vorbei. Als letztes verpasst der freistehende Embolo. Das wäre gefährlich geworden!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803524",
    "tickertime": "29.09.2016 19:32:31",
    "minute": "32",
    "headline": "",
    "content": "Nach einzelnen sehenswerten Aktionen schläft die Begegnung immer mal wieder für einige Momente ein. Beide Mannschaften möchten aktuell nicht zu viel riskieren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803525",
    "event": {
      "id": "21374514",
      "team": {
        "id": "1536",
        "name": "Salzburg"
      },
      "person": {
        "id": "399317",
        "name": "Dayot Upamecano",
        "firstname": "Dayot",
        "surname": "Upamecano",
        "fullname": "Dayot Upamecano",
        "gender": "male",
        "birthday": "27.10.1998",
        "height": "185",
        "weight": "79",
        "person_detail": {
          "id": "313659",
          "position_1": "4",
          "position_2": "7",
          "preferred_side": "unknown",
          "birth_place": "",
          "died": "no"
        },
        "country": [
          {
            "id": "61"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "33",
      "additional_person_id": "0",
      "created": "29.09.2016 19:32"
    },
    "tickertime": "29.09.2016 19:32:45",
    "minute": "33",
    "headline": "",
    "content": "<b>Gelbe Karte für Dayot Upamecano (RB Salzburg)</b> <br/>Da ist die nächste klare Karte! Upamecano hält am Anstoßkreis gegen den bisher überzeugenden Geis den Fuß drauf und wird dafür vom Schiri nicht mit Gnade bedacht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803531",
    "tickertime": "29.09.2016 19:35:48",
    "minute": "35",
    "headline": "",
    "content": "Geis spielt einen schicken Außenristpass auf Kolašinac, der Außenverteidiger steht bei der Ballabgabe des Schalker Regisseurs allerdings im Abseits.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803535",
    "tickertime": "29.09.2016 19:37:48",
    "minute": "37",
    "headline": "",
    "content": "In einer gefährlichen Kontersituation verschenkt Goretzka leichtfertig die Kugel in der gegnerischen Hälfte. Die Österreicher können mit diesem allerdings nichts anfangen und kommen nicht gut in die andere Spielhälfte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803537",
    "tickertime": "29.09.2016 19:38:27",
    "minute": "38",
    "headline": "",
    "content": "Schöpf vernatzt mit einem schicken Hackentrick an der rechten Strafraumgrenze seinen Gegenspieler Ulmer. Die nachfolgende Flanke ist zu ungenau. Keine Gefahr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803540",
    "tickertime": "29.09.2016 19:39:18",
    "minute": "39",
    "headline": "",
    "content": "In einem eher durchschnittlichen Kick haben die Knappen das Geschehen weitestgehend unter Kontrolle. Embolo erarbeitet vorne den nächsten Eckball. Fällt gleich das nächste Tor?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803543",
    "tickertime": "29.09.2016 19:40:13",
    "minute": "40",
    "headline": "",
    "content": "Geis findet mit seiner wuchtigen Hereingabe fast den hochsteigenden Naldo, im letzten Moment wirft sich aber ein Salzburger dazwischen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803546",
    "tickertime": "29.09.2016 19:41:11",
    "minute": "40",
    "headline": "",
    "content": "Da kann er den Ball nicht kontrollieren! Max Meyer wird mit einem schicken halbhohen Pass an die rechte Fünferkante geschickt, kann dort das Spielgerät aber nicht richtig kontrollieren. Walke schnappt sich die Kugel.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803551",
    "tickertime": "29.09.2016 19:42:05",
    "minute": "42",
    "headline": "",
    "content": "Bisher sieht Ralf Fährmann ein entspanntes Spiel. Nach einem harmlosen Freistoß der Gäste fischt er einen Ball ganz locker aus der Luft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803558",
    "tickertime": "29.09.2016 19:43:54",
    "minute": "43",
    "headline": "",
    "content": "<b>Kolašinac!</b> Der Außenverteidiger lässt an der linken Strafraumkante mit einer geschickten Finte seinen Gegenspieler stehen und schießt aus halblinker Position auf den Kasten. Der kraftvollee Versuch aus 14 Metern rauscht knapp über das rechte Lattenkreuz!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803559",
    "tickertime": "29.09.2016 19:44:37",
    "minute": "44",
    "headline": "",
    "content": "Salzburg läuft einen Konter, an den steilen Pass in die Spitze kommt allerdings kein Roter Bulle heran.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803561",
    "tickertime": "29.09.2016 19:45:31",
    "minute": "45",
    "headline": "",
    "content": "Zwei Minuten Nachspielzeit.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803567",
    "tickertime": "29.09.2016 19:46:50",
    "minute": "45",
    "headline": "",
    "content": "Einen Schuss Kreativität könnte den Schalkern im Pausentee noch gut tun. Die Knappen sind das bessere Team, wirken im Spielaufbau aber meistens noch zu ungenau und verkopft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803570",
    "tickertime": "29.09.2016 19:47:31",
    "minute": "45",
    "headline": "",
    "content": "Schöpf setzt sich bis an die rechte Grundlinie gut durch, seine Flanke fliegt aber viel zu weit an die gegenüberliegende Strafraumbegrenzung, wo kein Teamkollege steht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803571",
    "event": {
      "id": "21374666",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "29.09.2016 19:47"
    },
    "tickertime": "29.09.2016 19:47:36",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803577",
    "tickertime": "29.09.2016 19:52:24",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b><br/>Zur Pause führt der FC Schalke 04 gegen RB Salzburg in einem mittelmäßigen Europapokal-Kick verdient mit 1:0. Die Knappen gaben von Beginn an den Ton an, ohne ein echtes Offensivfeuerwerk zu zünden. Das war bisher gegen überfordert wirkende Salzburger allerdings auch nicht nötig. Nach einer Viertelstunde gingen die Hausherren nach einem schönen Angriff in Führung, als Goretzka einen von Walke nach vorne abgewehrten Ball per Kopf ins Glück versenkte. In Person von Schöpf und Kolašinac hatte der Tabellenletzte der Bundesliga noch die Chance zum 2:0, dieses blieb den Königsblauen aber verwehrt. Salzburg kommt zu selten in die gefährlichen Räume und kann hier mit dem Ein-Tore-Rückstand auf jeden Fall zufrieden sein. Schalke winken bei einer ähnlich soliden Leistung in der zweiten Hälfte die nächsten Punkte in der Gruppe I. Bei diesem Ergebnis sollte man sich aber nicht zu sicher sein. Bis gleich!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1803579",
    "event": {
      "id": "21374935",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "29.09.2016 20:02"
    },
    "tickertime": "29.09.2016 20:02:27",
    "minute": "46",
    "headline": "",
    "content": "<b>Anpfiff 2. Halbzeit</b>",
    "syndicate": "heimspiel"
  }
]
