[
  {
    "id": "1622711",
    "tickertime": "06.02.2016 17:30:15",
    "minute": "0",
    "headline": "",
    "content": "<b>Ein herzliches Willkommen zum Höhepunkt des 20. Spieltags der Bundesliga! Bayer Leverkusen empfängt den FC Bayern München. Während die Werkself Tabellenplatz vier zurückerobern möchte, kann der Rekordmeister seinen Vorsprung auf den BVB nach dessen Unentschieden zweistellig werden lassen.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622722",
    "tickertime": "06.02.2016 17:35:15",
    "minute": "0",
    "headline": "",
    "content": "Nach dem ersten Samstagabendmatch des Jahres zwischen Mönchengladbach und Dortmund hat sich auch die dritte Ansetzung des 18:30-Uhr-Termins das Prädikat Topspiel verdient. Die Bayern haben eine der wenigen Saisonpartien vor der Brust, in die sie nicht als absoluter Favorit auf den Dreier starten: Sie treten auswärts bei einem internationalen Vertreter der Bundesliga an. Die jüngste Bilanz in der Farbenstadt spricht ebenfalls für spannende 90 Minuten, schließlich verlor Bayer nur eines der letzten sechs Heimspiele gegen die Roten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622736",
    "tickertime": "06.02.2016 17:40:13",
    "minute": "0",
    "headline": "",
    "content": "Die Mannschaft von Roger Schmidt ist mit vier Zählern in die Rückrunde gestartet, in der sie nach dem enttäuschenden dritten Gruppenplatz in der Champions League und dem Pokalachtelfinalsieg in Unterhaching noch in drei Wettbewerben vertreten ist. In Hoffenheim drohte zum Auftakt bis in die Schlussphase hinein eine Niederlage; nach Topraks Ausgleich (75.) war noch ein Sieg im Rahmen des Möglichen. Gegen Hannover setzte sich Leverkusen nach Toren von Kießling (44.) und Chicharito (63., 87.) souverän mit 3:0 durch.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622754",
    "tickertime": "06.02.2016 17:45:42",
    "minute": "0",
    "headline": "",
    "content": "Der Februar wird für den weiteren Verlauf der Bayer-Saison ein entscheidender Monat sein: Nach den Kräftemessen mit den beiden aktuell schwächsten Teams der Bundesliga bestehen die kommenden Wochen aus Bundesligaheimspielen gegen die Bayern und Dortmund; zudem winkt im DFB-Pokal das Halbfinale und in der Europa League wartet mit dem portugiesischen Spitzenreiter Sporting ein echter Prüfstein. Sollte die Schmidt-Truppe die beiden Cup-Runden überstehen und national den Kontakt zu Rang drei halten, geht sie mit optimalen Voraussetzungen in den Endspurt.",
    "syndicate": "heimspiel"
  }
]
