[
  {
    "id": "1325043",
    "tickertime": "22.02.2015 12:30:04",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zur 2. Bundesliga am frühen Sonntagnachmittag! Der Karneval ist seit Mittwoch vorbei, doch das deutsche Fußball-Unterhaus hat zu Beginn der Fastenzeit einen echten Traditionskracher zu bieten: Der Düsseldorfer Turn- und Sportverein Fortuna 1895 empfängt den 1. FC Nürnberg Verein für Leibesübungen.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325051",
    "tickertime": "22.02.2015 12:35:14",
    "minute": "0",
    "headline": "",
    "content": "Hier der Abstieg 2013, da der verpasste Klassenerhalt im letzten Sommer: Sowohl die Fortuna als auch der Club bewegen sich derzeit in einer Spielklasse, die den Ansprüchen der Fans und der Vereinsgeschichte nicht gerecht wird. Drei Monate vor Saisonende ist die Rückkehr in die Erstklassigkeit noch in Sichtweite, doch die Ausgangslage der Tabellennachbarn auf den Rängen sechs und sieben ist nicht optimal. Der Verlierer dieses Vergleiches dürfte die Hoffnungen auf das Erreichen der ersten drei Plätze vorerst zu den Akten legen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325060",
    "tickertime": "22.02.2015 12:40:06",
    "minute": "0",
    "headline": "",
    "content": "Ein Punkt aus den ersten beiden Wochenenden im Kalenderjahr 2015 hat die Ambitionen von F95 erst einmal gedämpft. Nach dem in Unterzahl erkämpften Punktgewinn bei Aufstiegskonkurrent Karlsruhe, als das Reck-Team mit nur neun Feldspielern besser spielte als mit zehn, leistete es sich am letzten Freitag eine 2:3-Heimniederlage gegen Kellerkind Aue. Ein katastrophaler Defensivauftritt lud die Veilchen nahezu in den Strafraum ein, was diese im ersten Durchgang auch dankend nutzten. Auf diesem Niveau wird Düsseldorf im grauen Mittelmaß versinken.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325068",
    "tickertime": "22.02.2015 12:45:33",
    "minute": "0",
    "headline": "",
    "content": "Auffällig ist, dass die Flingeraner in diesem Winter vor allem in den Duellen mit den Zwergen der 2. Bundesliga unterlagen und so die nötigen Punkte, die derzeit zum Toptrio fehlen, verpassten. Gegen Aalen (0:2), Sandhausen (1:3) und eben Aue hätte Düsseldorf einfach gewinnen müssen, um bis zum Schluss in Schlagdistanz zu bleiben. Jetzt stehen bis zur Länderspielpause Ende März fünf starke Gegner vor der Tür, denen die Fortuna nicht personell überlegen ist. Nach dem 26. Spieltag werden die rot-weißen Fans wissen, ob Spannung aufkommt oder die Saison in Ruhe ausklingt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325075",
    "tickertime": "22.02.2015 12:50:47",
    "minute": "0",
    "headline": "",
    "content": "Sollte es in dieser Spielzeit nicht für die ersten drei Plätze reichen, muss zumindest der sechste Tabellenrang aus der Vorsaison bestätigt werden, damit von einer akzeptablen Spielzeit gesprochen werden kann. \"Wir müssen zurück zur Basis. Dazu gehört eine gute Organisation in der Defensive, die für Stabilität sorgt, und einfacher, mutiger, schnörkelloser Angriffsfußball über außen\", gibt Oliver Reck die Zielsetzung für die letzten 13 Ligaspiele vor.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325080",
    "tickertime": "22.02.2015 12:55:05",
    "minute": "0",
    "headline": "",
    "content": "Am Valznerweiher in Nürnberg hat man zu weiten Teilen der Hinrunde eher nach unten geblickt, denn der FCN bewegte sich bis zum Schlussspurt im Dezember in der zweiten Tabellenhälfte des deutschen Fußball-Unterhauses. Zehn Punkte aus vier Partien am Ende des Jahres sorgten für einen Sprung von Platz 13 auf Rang acht. Die große Ernüchterung folgte direkt nach der sechswöchigen Winterpause: Mit 1:2 verlor die Mannschaft von Trainer René Weiler beim FSV Frankfurt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325087",
    "tickertime": "22.02.2015 13:00:04",
    "minute": "0",
    "headline": "",
    "content": "Am Bornheimer Hang unterstrich Nürnberg einmal mehr, dass die vor der Saison geplante Favoritenrolle nur gerechtfertigt ist, wenn wirklich alle elf Spieler über ihrem Normalniveau agieren. Zwar wird der FCN-Kader im Vergleich mit den anderen 17 Mannschaften fast ganz oben einsortiert, doch neben der zweifellos vorhandenen individuellen Klasse geht dem Kollektiv die Stärke in wenig ab. Im Fanlager glaubt nur ein kleiner Teil daran, dass der Club noch ernsthaft ins Aufstiegsrennen eingreifen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325100",
    "tickertime": "22.02.2015 13:05:01",
    "minute": "0",
    "headline": "",
    "content": "Mit dem 3:1-Heimerfolg gegen Union Berlin stellten die Mittelfranken wenigstens sicher, dass das untere Tabellendrittel in der Endphase der Saison nur noch im Falle eines kompletten Einbruches ein Thema werden könnte. Gegen die Köpenicker profitierte Nürnberg von einem frühen Treffer durch Mlapa, der im Gewusel des gegnerischen Strafraums zum 1:0 angeschossen wurde. Nach dem Ausgleich nach einer Viertelstunde besorgte Sylvestr mit einem Doppelpack in Durchgang zwei den neunten Saisonsieg.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325118",
    "tickertime": "22.02.2015 13:10:11",
    "minute": "0",
    "headline": "",
    "content": "Bleibt die Fortuna durch ihren vierten Heimsieg der Saison im Rennen um die ersten drei Plätze und rückt im besten Falle auf drei Punkte an die parallel in Frankfurt spielenden Roten Teufel aus Kaiserslautern heran oder schiebt sich der Club durch seinen zweiten Sieg in Serie an an Rheinländern vorbei und erhält sich eine Minichance auf den Aufstieg? Wir freuen uns auf einen umkämpften Nachmittag im Düsseldorfer Stadtteil Stockum!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325133",
    "tickertime": "22.02.2015 13:15:44",
    "minute": "0",
    "headline": "",
    "content": "Regelhüter des rheinisch-fränkischen Kräftemessens ist Tobias Stieler. Der 33-jährige Jurist von der SG Rosenhöhe pfiff im August 2009 sein erstes Zweitligaspiel und ist mittlerweile auch seit drei Jahren in der höchsten deutschen Spielklasse unterwegs. Der frische FIFA-Schiedsrichter (rückte 2014 auf die Liste) wird an den Seitenlinien von Christoph Bornhorst und Sascha Thielert unterstützt. Der Vierte Offizielle heißt Malte Dittrich.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325155",
    "tickertime": "22.02.2015 13:28:26",
    "minute": "0",
    "headline": "",
    "content": "Vor mittelmäßig gefüllten Rängen betreten die Spieler und die Unparteiischen den Rasen des Stadions mit den bunten Sitzschalen. Während die Gastgeber in ihren roten Heimklamotten mit den Schachbrett-Ärmeln auftreten, präsentiert sich der FCN in weißer Kleidung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325161",
    "event": {
      "id": "15557561",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "22.02.2015 13:30"
    },
    "tickertime": "22.02.2015 13:30:11",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325164",
    "tickertime": "22.02.2015 13:30:21",
    "minute": "1",
    "headline": "",
    "content": "Die Partie ist eröffnet! Das Hinspiel in Mittelfranken entschied übrigens die Fortuna mit 2:0 für sich. Hoffer (23.) und da Silva Pinto (62.) waren an einem Montagabend Mitte September die Torschützen. Das letzte Bundesligaduell leitete im Mai 2013 Düsseldorfs Abschied aus dem Oberhaus ein: Mit 1:2 unterlag Düsseldorf am 33. Spieltag dem Club und musste eine Woche später den direkten Abstieg hinnehmen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325174",
    "tickertime": "22.02.2015 13:31:27",
    "minute": "2",
    "headline": "",
    "content": "Drei personelle Änderungen und viele weitere Positionsneuerungen gibt es bei den Rheinländern. So schickt Trainer Reck die gegen Aue gesperrten Tah und Soares ins Rennen, die die Innenverteidigung zusammen mit Bodzek bilden. Außerdem ist Routinier Sérgio da Silva Pinto erstmals im neuen Jahr mit von der Partie. Bomheuer (nicht im Kader), Halloran und Pohjanpalo (beide auf der Bank) müssen weichen. Benschop ist alleinige Spitze der Hausherren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325175",
    "tickertime": "22.02.2015 13:32:27",
    "minute": "3",
    "headline": "",
    "content": "René Weiler schenkt zwei Spielern das Vertrauen, die gegen Berlin nicht von Anfang an dabei waren. Pinola gibt den Linksverteidiger und U19-Europameister Stark bildet zusammen mit Polák das defensive Mittelfeld. Im Vergleich zum 21. Spieltag steht die Abwehrabteilung heute stärker im Fokus. Der vierte Auswärtserfolg soll durch eine stabile Konstruktion in der eigenen Hälfte eingefahren werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325193",
    "tickertime": "22.02.2015 13:34:46",
    "minute": "5",
    "headline": "",
    "content": "Es ist ein zerfahrener Beginn in der Landeshauptstadt Nordrhein-Westfalens, wo beide Teams in den ersten Augenblicken den Weg nach vorne mit langen Bällen suchen. Noch ist die Passgenauigkeit ziemlich niedrig, so dass sich ein ordentlicher Spielfluss noch nicht entwickeln kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325201",
    "tickertime": "22.02.2015 13:37:19",
    "minute": "6",
    "headline": "",
    "content": "Vor allem Tah kann in der Anfangsphase unterstreichen, warum es am letzten Freitag in der Defensive ohne ihn so wackelig war. Der Leihspieler aus Hamburg hat einfach eine andere körperliche Präsenz als die Ersatzverteidiger Bomheuer und Bodzek. Gegen Schöpf kann er seine Robustheit wunderbar nutzen und hindert den gegnerischen Spielmacher so an einem Abschluss aus gut 19 Metern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325206",
    "tickertime": "22.02.2015 13:39:15",
    "minute": "8",
    "headline": "",
    "content": "Durch den zusätzlichen Abwehrmann in der Fünferkette scheint den Rheinländern in der gegnerischen Hälfte der entscheidende Mitspieler zu fehlen, wenn nicht die gesamte Mannschaft geschlossen aufrückt. Nürnberg bietet gerade auf der linken Abwehrseite Räume an, die von den Hausherren nicht ausgefüllt werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325223",
    "tickertime": "22.02.2015 13:41:37",
    "minute": "10",
    "headline": "",
    "content": "Die Mittelfranken scheinen sich zunächst auf eine passive Rolle mit vielen hohen Bällen in die Spitze zu beschränken, um nicht in schnelle Gegenstöße der Düsseldorfer Außenbahnakteure zu laufen. Das Weiler-Team ist auf Sicherheit bedacht und will nicht die gleichen Fehler wie in Frankfurt machen. Gleichzeitig wird das Leder im Aufbau zu schnell verloren, wenn mal auf weite Schläge verzichtet wird.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325229",
    "tickertime": "22.02.2015 13:43:28",
    "minute": "12",
    "headline": "",
    "content": "Schauerte ist das erste Opfer des kompromisslosen Pinola, der im Luftkampf gegen den Düsseldorfer Rechtsverteidiger den Arm einsetzt. Dieser landet zwar nicht im Gesicht von Schauerte, doch der Kontakt am Hals ist schon schmerzhaft genug. Der erfahrene Argentinier kommt ohne Verwarnung davon.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325238",
    "tickertime": "22.02.2015 13:45:40",
    "minute": "14",
    "headline": "",
    "content": "Benschop mit dem schwachen letzten Pass nach starken Solo! Der Niederländer von der Karibikinsel Curaçao kann das Spielgerät mit seinem mächtigen Körper im Zentrum vor dem Sechzehner gegen zwei Nürnberger behaupten und will dann den einlaufenden Bellinghausen steil schicken. Das Anspiel ist etwas ungenau und landet in den Händen von Rakovsky.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325247",
    "tickertime": "22.02.2015 13:47:13",
    "minute": "16",
    "headline": "",
    "content": "Ein erster Nürnberg Vorstoß des Clubs über den rechten Flügel endet in einer flachen Ablage von Stark auf den Elfmeterpunkt, doch mit dieser Vorlage hat Sylvestr offensichtlich nicht gerechnet. Die Düsseldorfer Verteidiger eilen zum Leder und kann die Situation durch den Schlag von Soares bereinigen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325256",
    "tickertime": "22.02.2015 13:48:35",
    "minute": "17",
    "headline": "",
    "content": "Benschop bekommt der FCN nicht in den Griff. Diesmal entscheidet sich der Mann mit der Rückennummer 35 für eine Direktabnahme eines halbhohen Querpasses von der linken Außenbahn. Aus etwa 14 Metern trifft Benschop nicht richtig und kann seine unbewachte Lage nicht für den ersten Torschuss ausnutzen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325269",
    "tickertime": "22.02.2015 13:50:56",
    "minute": "19",
    "headline": "",
    "content": "Polák schließt eine leicht verunglückte Freistoßvariante beinahe in der linken Torecke ab! Der Tscheche gerät in eine gute Schussposition, nachdem eine ruhender Ball von der halbrechten Seite flach an die Strafraumkante gepasst worden ist und Mlapa aus dem Gewusel heraus für ihn abgelegt hat. Aus gut 15 Metern wird sein Versuch nur knapp neben den linken Pfosten zur Ecke abgefälscht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325274",
    "tickertime": "22.02.2015 13:52:14",
    "minute": "20",
    "headline": "",
    "content": "Auch nach dem fälligen Eckstoß von der linken Fahne probiert sich der Gästekapitän aus der zweiten Reihe, verfehlt den Kasten von Rensing in dieser Szene jedoch deutlicher. Nürnberg scheint etwas aufzutauen, auch wenn sie für Strafraumszenen anscheinend auf Standards angewiesen sind. Aus dem Spiel heraus geht noch wenig beim FCN.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325286",
    "tickertime": "22.02.2015 13:54:20",
    "minute": "23",
    "headline": "",
    "content": "Düsseldorf muss im Mittelfeld aktuell größere Widerstände überwinden und schafft es seltener in das letzte Felddrittel. Hüben wie drüben leisten die defensiven Mittelfeldspieler seriöse Arbeit und verhindern Angriffe durch das Zentrum. Da die Außenspieler bisher wenig anbieten, bleibt ein Offensivspektakel in der Anfangsphase aus.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325292",
    "tickertime": "22.02.2015 13:56:39",
    "minute": "25",
    "headline": "",
    "content": "Nürnberg übt in dieser Phase eine größere Ballkontrolle aus als in den ersten Minuten und kann sich von Augenblick zu Augenblick stabilisieren. Mlapa und Sylvestr verhungern allerdings weiterhin am langen Arm. Die Anbindung der beiden Angreifer ist noch nicht vorhanden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325300",
    "tickertime": "22.02.2015 13:58:11",
    "minute": "26",
    "headline": "",
    "content": "Bellinghausen in die zweite Etage! Der Düsseldorfer Publikumsliebling ist Adressat eines flachen Pass von Benschop, der das Leder von der linken Grundlinie ohne Bedrängnis in Richtung Elfmeterpunkt zurück legen kann. Aus vollem Lauf will Bellinghausen direkt abnehmen, gerät dabei aber leicht ins Stolpern. So verunglückt der Abschluss völlig und zwingt Rakovsky nicht zum Eingreifen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325310",
    "tickertime": "22.02.2015 14:00:48",
    "minute": "29",
    "headline": "",
    "content": "Auch wenn Düsseldorf hier und heute nicht an die Leistungsgrenze geht: Im Vergleich zum Heimspiel gegen Aue ist vor allem defensiv eine deutliche Steigerung zu erkennen. Abgesehen von den beiden Polák-Schüssen können Tah, Bodzek und Soares Möglichkeiten der Mittelfranken verhindern. Jetzt muss nur noch vorne mehr klappen!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325328",
    "tickertime": "22.02.2015 14:03:09",
    "minute": "32",
    "headline": "",
    "content": "Benschop ist der auffälligste Mann auf dem Rasen, wird von seinen offensiven Kollegen aber zu oft alleine gelassen. Meist kann er die hohen Anspiele aus dem Mittelfeld zunächst behaupten, muss sich dann aber alleine durchsetzen. Gerade von Liendl und Fink kommt bisher zu wenig.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325341",
    "tickertime": "22.02.2015 14:05:33",
    "minute": "34",
    "headline": "",
    "content": "Es bleibt ein ordentliches Zweitligaspiel, in dem sich die beiden Traditionsvereine weitgehend neutralisieren. Hin und wieder hat ein Team leichtes Oberwasser, doch diese Zustände halten nicht lange an. Düsseldorf wirkt mit Benschop gefährlicher, kommt aber kaum zu Versuchen aus guten Positionen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325348",
    "tickertime": "22.02.2015 14:06:53",
    "minute": "36",
    "headline": "",
    "content": "Erneut bereitet Benschop für Bellinghausen vor! Der bullige Angreifer tankt sich diesmal bis zur rechten Grundlinie durch und flankt butterweich vor das Gehäuse von Rakovsky. Bellinghausen steht nicht optimal zum Ball und bekommt deshalb keinen Druck hinter den Kopfstoß. Weit links vorbei!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325355",
    "tickertime": "22.02.2015 14:08:01",
    "minute": "37",
    "headline": "",
    "content": "Mlapa tritt erstmals zielstrebig in Erscheinung, als er nach einem Dribbling von halbrechts in die Mitte aus etwa 17 Metern einen wuchtigen Linksschuss auspackt. Dieser rauscht zwar nicht allzu weit über den Querbalken, doch Rensing hat die wenig prekäre Lage sofort richtig eingeschätzt und reißt die Arme gar nicht erst hoch.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325371",
    "tickertime": "22.02.2015 14:10:32",
    "minute": "39",
    "headline": "",
    "content": "Was für ein Strich! Nach einem Foul an da Silvo Pinto gibt Referee Stieler den Vorteil und ermöglicht Liendl so einen echten Hammer aus der Distanz. Der österreicher zieht aus 22 Metern in halbrechter Position ab. Der Ball hätte wohl genau unter die Latte gepasst, wenn nicht Rakovskys Fingerspitzen den Ball abgelenkt hätten!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325382",
    "tickertime": "22.02.2015 14:12:43",
    "minute": "42",
    "headline": "",
    "content": "Die Routiniers Polák und da Silva Pinto geraten nach einem Zweikampf aneinander, bei dem der Portugiese etwas überreagiert hat. Stieler hat bislang keine Probleme mit der Spielleitung, doch hier ist er erstmals gefordert. Er kann den kleinen Disput ohne Verwarnung schlichten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325390",
    "tickertime": "22.02.2015 14:14:53",
    "minute": "44",
    "headline": "",
    "content": "Es wird etwas hitziger auf dem Geläuf, wo die Fortunen kurz vor dem Kabinengang noch einmal auf das Gaspedal treten. Benschop bleibt ein ständiger Gefahrenherd für den Kasten von Rakovsky. Wenn die Mittelfranken die 35 der Hausherren nicht bald in den Griff bekommen, könnte diese auch ohne die Unterstützung seiner Kollegen für den ersten Treffer der Partie sorgen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325396",
    "event": {
      "id": "15558079",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "22.02.2015 14:15"
    },
    "tickertime": "22.02.2015 14:15:34",
    "minute": "45",
    "headline": "",
    "content": "<b>Ende 1. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325423",
    "tickertime": "22.02.2015 14:18:51",
    "minute": "45",
    "headline": "",
    "content": "<b>Halbzeitfazit:</b><br/> Das 0:0-Pausenunentschieden zwischen Fortuna Düsseldorf und dem 1. FC Nürnberg entspricht den Kräfteverhältnissen auf dem Rasen: Rheinländer und Mittelfranken haben in Durchgang eins ähnliche Spielanteile und tun sich gegenseitig nicht besonders weh. Die Flingeraner sind offensiv etwas zwingender als der Club, hängen dabei aber stark von den individuellen Fähigkeiten von Benschop ab. Defensiv lässt der starke Abwehrverbund um Tah, Bodzek und Soares wenig zu. Nürnberg präsentiert einen soliden Auswärtsauftritt, bei dem man bewusst auf Nachrücken der Defensivabteilung verzichtet. Der FCN würde ein Remis wahrscheinlich sofort unterschreiben. Bis gleich!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325463",
    "event": {
      "id": "15558272",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "22.02.2015 14:31"
    },
    "tickertime": "22.02.2015 14:31:18",
    "minute": "46",
    "headline": "",
    "content": "<b>Anpfiff 2. Halbzeit</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325466",
    "event": {
      "id": "15558275",
      "team": {
        "id": "12",
        "name": "1. FC Nürnberg"
      },
      "person": {
        "id": "134923",
        "name": "Peniel Mlapa",
        "firstname": "Peniel",
        "surname": "Mlapa",
        "fullname": "Peniel Kokou Mlapa",
        "gender": "male",
        "birthday": "20.02.1991",
        "height": "195",
        "weight": "89"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "46",
      "additional_person_id": "0",
      "created": "22.02.2015 14:31"
    },
    "tickertime": "22.02.2015 14:31:26",
    "minute": "46",
    "headline": "",
    "content": "<span class=\"rottext\">Auswechslung bei 1. FC Nürnberg -> Peniel Mlapa</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325469",
    "event": {
      "id": "15558278",
      "team": {
        "id": "12",
        "name": "1. FC Nürnberg"
      },
      "person": {
        "id": "230772",
        "name": "Niclas Füllkrug",
        "firstname": "Niclas",
        "surname": "Füllkrug",
        "fullname": "Niclas Füllkrug",
        "gender": "male",
        "birthday": "09.02.1993",
        "height": "188",
        "weight": "78"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "46",
      "additional_person_id": "0",
      "created": "22.02.2015 14:31"
    },
    "tickertime": "22.02.2015 14:31:36",
    "minute": "46",
    "headline": "",
    "content": "<span class=\"gruentext\">Einwechslung bei 1. FC Nürnberg -> Niclas Füllkrug</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325470",
    "tickertime": "22.02.2015 14:31:43",
    "minute": "46",
    "headline": "",
    "content": "Willkommen zurück in Düsseldorf-Stockum! Ein Unentschieden ist für F95 eigentlich zu wenig, wenn man oben angreifen möchte. Da Kaiserslautern zur Pause beim FSV Frankfurt ebenfalls nicht über ein torloses Unentschieden hinauskommt, winkt eine Verkürzung des Rückstandes auf Rang drei auf vier Punkte. Dafür braucht es vielleicht auch eine kleine Portion Glück gegen einen soliden Gegner.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325479",
    "tickertime": "22.02.2015 14:33:14",
    "minute": "47",
    "headline": "",
    "content": "Während Heimcoach Oliver Reck auch zum Beginn der zweiten Halbzeit auf seine ursprüngliche Startelf setzt, verändert Nürnbergs Übungsleiter Weiler seine Mannschaft auf einer Position: Für Mlapa kommt Füllkrug, der bisher drei Saisontore vorzuweisen hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325486",
    "tickertime": "22.02.2015 14:34:41",
    "minute": "47",
    "headline": "",
    "content": "Ein erster F95-Konter rollt über die halblinke Seite in Richtung Grundlinie. Bellinghausen schickt den mitgelaufenen Außenverteidiger Schmitz, dessen flacher Querpass im Zentrum von einem Nürnberger abgefangen werden kann, bevor es richtig brenzlig wird.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325502",
    "tickertime": "22.02.2015 14:37:34",
    "minute": "49",
    "headline": "",
    "content": "Liendl kann die Kugel nicht sauber annehmen! Der Österreicher wird an der Strafraumkante mit einem hohen Anspiel vom linken Flügel wunderbar durch Bellinghausen in Szene gesetzt und könnte nach kurzer Kontrolle für einen Abschluss aus zentralen 16 Metern sorgen. Von der Brust prallt das Spielgerät zu weit ab, was eine gute Chance verhindert.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325511",
    "tickertime": "22.02.2015 14:38:24",
    "minute": "51",
    "headline": "",
    "content": "Ein zartes Ausrufezeichen von Burgstaller, der sich nach einem Doppelpass mit Schöpf aus halbrechter Distanzposition versucht. Rensing im Heimkasten muss aber nicht eingreifen, da der Linksschuss aus 21 Metern klar neben seinem linken Pfosten landet.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325513",
    "event": {
      "id": "15558436",
      "team": {
        "id": "12",
        "name": "1. FC Nürnberg"
      },
      "person": {
        "id": "22441",
        "name": "Jan Polák",
        "firstname": "Jan",
        "surname": "Polák",
        "fullname": "Jan Polák",
        "gender": "male",
        "birthday": "14.03.1981",
        "height": "181",
        "weight": "77"
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "52",
      "additional_person_id": "0",
      "created": "22.02.2015 14:39"
    },
    "tickertime": "22.02.2015 14:39:24",
    "minute": "52",
    "headline": "",
    "content": "<b>Gelbe Karte für Jan Polák (1. FC Nürnberg)</b> <br/> Der Gästekapitän legt sich den Ball zu weit vor und zieht dann gegen den Eroberer Fink voll durch. Schiedsrichter Stieler entscheidet sich für die erste Verwarnung in einer Partie, die nur in den Minuten vor der Pause ziemlich hitzig war. Ansonsten stimmt der Grad der Fairness.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325531",
    "event": {
      "id": "15558552",
      "team": {
        "id": "826",
        "name": "Fortuna Düsseldorf"
      },
      "person": {
        "id": "16433",
        "name": "Michael Liendl",
        "firstname": "Michael",
        "surname": "Liendl",
        "fullname": "Michael Liendl",
        "gender": "male",
        "birthday": "25.10.1985",
        "height": "175",
        "weight": "72"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "55",
      "additional_person_id": "0",
      "created": "22.02.2015 14:42"
    },
    "tickertime": "22.02.2015 14:42:08",
    "minute": "55",
    "headline": "",
    "content": "<span class=\"rottext\">Auswechslung bei Fortuna Düsseldorf -> Michael Liendl</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325534",
    "event": {
      "id": "15558553",
      "team": {
        "id": "826",
        "name": "Fortuna Düsseldorf"
      },
      "person": {
        "id": "266293",
        "name": "Joel Pohjanpalo",
        "firstname": "Joel",
        "surname": "Pohjanpalo",
        "fullname": "Joel Pohjanpalo",
        "gender": "male",
        "birthday": "13.09.1994",
        "height": "184",
        "weight": "75"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "55",
      "additional_person_id": "0",
      "created": "22.02.2015 14:42"
    },
    "tickertime": "22.02.2015 14:42:21",
    "minute": "55",
    "headline": "",
    "content": "<span class=\"gruentext\">Einwechslung bei Fortuna Düsseldorf -> Joel Pohjanpalo</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325537",
    "tickertime": "22.02.2015 14:43:20",
    "minute": "55",
    "headline": "",
    "content": "Oliver Reck stellt auf zwei echte Spitzen um, bringt Pohjanpalo für den blassen Liendl. Damit sendet der Fortuna-Coach ein deutliches Zeichen an Mannschaft und Publikum: Mit einem Unentschieden will er sich nicht zufrieden geben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325559",
    "tickertime": "22.02.2015 14:46:01",
    "minute": "58",
    "headline": "",
    "content": "Da die Hausherren nicht wie gewünscht dominieren können und aktuell eher von den Gästen beherrscht werden, werden die Zuschauer unruhiger. In der gegnerischen Hälfte geht der Fortuna die Passpräzision völlig ab. So kommt kein Tempo auf, das die Mittelfranken dauerhaft in Bedrängnis bringt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325572",
    "tickertime": "22.02.2015 14:48:11",
    "minute": "59",
    "headline": "",
    "content": "Benschop mit seiner ersten Offensivaktion nach dem Seitenwechsel: Der Niederländer dringt durch die Zentrale in den Sechzehner ein, geht dann im Zweikampf mit Stark zu Boden. Die harte Herangehensweise des U19-Europameister ist jedoch handelsüblich und führt zu Recht nicht zu einem Strafstoß.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325582",
    "tickertime": "22.02.2015 14:48:40",
    "minute": "62",
    "headline": "",
    "content": "Burgstaller vergibt die beste Chance des Spiels kläglich! Der Winterneuzugang von Cardiff City taucht nach einem blitzsauberen Konter des Clubs auf der linken Strafraumseite völlig frei vor Rensing auf. Er will in die lange rechte Ecke schieben, trifft das Leder freistehend aber nicht richtig. So kann Rensing den schwachen Versuch problemlos entschärfen!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325584",
    "event": {
      "id": "15558801",
      "team": {
        "id": "826",
        "name": "Fortuna Düsseldorf"
      },
      "person": {
        "id": "24782",
        "name": "Oliver Fink",
        "firstname": "Oliver",
        "surname": "Fink",
        "fullname": "Oliver Fink",
        "gender": "male",
        "birthday": "06.06.1982",
        "height": "187",
        "weight": "80"
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "63",
      "additional_person_id": "0",
      "created": "22.02.2015 14:49"
    },
    "tickertime": "22.02.2015 14:49:40",
    "minute": "63",
    "headline": "",
    "content": "<b>Gelbe Karte für Oliver Fink (Fortuna Düsseldorf)</b> <br/> Fink hat vor der Burgstaller-Möglichkeit den Nürnberger Gegenstoß mit einem taktischen Foul im Mittelkreis zu stoppen versucht, was nicht gelang. Stieler ließ den Vorteil laufen und verwarnt den Düsseldorfer Rechtsaußen nun nachträglich.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325598",
    "event": {
      "id": "15558848",
      "team": {
        "id": "12",
        "name": "1. FC Nürnberg"
      },
      "person": {
        "id": "107685",
        "name": "Guido Burgstaller",
        "firstname": "Guido",
        "surname": "Burgstaller",
        "fullname": "Guido Burgstaller",
        "gender": "male",
        "birthday": "24.04.1989",
        "height": "187",
        "weight": "76"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "66",
      "additional_person_id": "0",
      "created": "22.02.2015 14:52"
    },
    "tickertime": "22.02.2015 14:52:22",
    "minute": "66",
    "headline": "",
    "content": "<span class=\"rottext\">Auswechslung bei 1. FC Nürnberg -> Guido Burgstaller</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325600",
    "event": {
      "id": "15558849",
      "team": {
        "id": "12",
        "name": "1. FC Nürnberg"
      },
      "person": {
        "id": "171140",
        "name": "Danny Blum",
        "firstname": "Danny",
        "surname": "Blum",
        "fullname": "Danny Blum",
        "gender": "male",
        "birthday": "07.01.1991",
        "height": "181",
        "weight": "72"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "66",
      "additional_person_id": "0",
      "created": "22.02.2015 14:52"
    },
    "tickertime": "22.02.2015 14:52:34",
    "minute": "66",
    "headline": "",
    "content": "<span class=\"gruentext\">Einwechslung bei 1. FC Nürnberg -> Danny Blum</span>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325607",
    "tickertime": "22.02.2015 14:53:11",
    "minute": "66",
    "headline": "",
    "content": "Auch kurz vor Anbruch der Schlussphase spielt sich das Geschehen fast nur zwischen den Strafräumen ab. Gerade die Nürnberger Abwehrreihe kann bis auf die Einzelaktionen von Benschop beinahe jeden Vorstoß der Hausherren weit vor dem Kasten von Rakovsky abfangen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325612",
    "event": {
      "id": "15558856",
      "team": {
        "id": "826",
        "name": "Fortuna Düsseldorf"
      },
      "person": {
        "id": "266293",
        "name": "Joel Pohjanpalo",
        "firstname": "Joel",
        "surname": "Pohjanpalo",
        "fullname": "Joel Pohjanpalo",
        "gender": "male",
        "birthday": "13.09.1994",
        "height": "184",
        "weight": "75"
      },
      "action": "goal",
      "content": "1:0",
      "kind": "left-foot",
      "minute": "67",
      "additional_person_id": "0",
      "created": "22.02.2015 14:54"
    },
    "tickertime": "22.02.2015 14:54:11",
    "minute": "67",
    "headline": "",
    "content": "<b>Tooor für Fortuna Düsseldorf, 1:0 durch Joel Pohjanpalo</b> <br/> Die Fortuna würgt sich zum Führungstreffer! Die Flugbahn von da Silva Pintos Eckstoß von der linken Fahne wird an der Fünferkante durch Soares leicht verändert. Pohjanpalo läuft fast unfreiwillig in den Ball hinein und drückt ihn aus kurzer Distanz über die Linie. Düsseldorf liegt dank eines ruhenden Balles vorne!",
    "syndicate": "heimspiel"
  }
]
