[
  {
    "id": "1325076",
    "tickertime": "22.02.2015 12:51:16",
    "minute": "0",
    "headline": "",
    "content": "Der FCK kann nach der Nullnummer des KSC gestern den zweiten Platz von den Badenern zurückerobern und mit einem Sieg einen weiteren Schritt in Richtung Erstklassigkeit machen. Zwar sind die heutigen Kontrahenten tabellarisch satte neun Zähler auseinander, Frankfurt logiert im Niemandsland, mit Blick auf die jüngste Statistik muss man aber fast von einem Spitzenspiel sprechen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325084",
    "tickertime": "22.02.2015 12:57:49",
    "minute": "0",
    "headline": "",
    "content": "Auch FSV-Cheftrainer Benno Möhlmann sprach von einer Riesenaufgabe gegen einen der Top-Aufstiegskandidaten. Nach den zwei Siegen sei es zudem heute an der Zeit, auch in einem Spiel, was man nicht unbedingt gewinnen muss, eine Topleistung abzurufen und sich nicht auf der aktuell vorherrschenden Zufriedenheit auszuruhen. Der Übungsleiter appellierte an die Leidenschaft und Einsatzbereitschaft seiner Truppe.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325111",
    "tickertime": "22.02.2015 13:07:39",
    "minute": "0",
    "headline": "",
    "content": "Die nächsten gut zwei Stunden werden also zeigen, ob eines der Teams die Siegesserie aufrecht erhalten kann. Die Leitung der Partie übernimmt René Rohde mit seinen Assistenten Lasse Koslowski und Felix-Benjamin Schwermer.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325065",
    "tickertime": "22.02.2015 13:08:17",
    "minute": "0",
    "headline": "",
    "content": "<b>Herzlich willkommen zur zweiten Liga am Sonntag! Ab 13:30 empfängt im Duell der besten Rückrundenteams der FSV Frankfurt den 1. FC Kaislerslautern.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325082",
    "tickertime": "22.02.2015 13:08:56",
    "minute": "0",
    "headline": "",
    "content": "Denn mit zehn Punkten sind die Pfälzer die beste, mit neun die Frankfurter die zweitbeste Mannschaft der Rückrunde und beide Teams sind im Pflichtspieljahr 2015 noch gänzlich ohne Punktverlust. Vor allem die Hessen kamen mit Siegen über Nürnberg und Leipzig verhältnismäßig stark zurück aus der Winterpause, die roten Teufel schlugen Braunschweig und Aalen. In Frankfurt erwarten die Gäste eine schwierige Aufgabe, können aber auf die Unterstützung von etwa 5.000 mitgereisten Schlachtenbummlern zählen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325091",
    "tickertime": "22.02.2015 13:09:31",
    "minute": "0",
    "headline": "",
    "content": "Personell kann der Coach die gleiche Truppe wie beim 1:0-Auswärtssieg in Leipzig aufbieten, allein der wiedergenese Vincenzo Grifo ersetzt im Mittelfeld den Finnen Joni Kauko. Auf der Flügelposition agiert natürlich auch heute wieder der Albaner Odise Roshi, der in den letzten beiden Partien jeweils die Führung für die Bornheimer erzielte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325108",
    "tickertime": "22.02.2015 13:10:51",
    "minute": "0",
    "headline": "",
    "content": "Auf der Gegenseite gibt es aufgrund der aktuellen Erfolgsserie auch wenig Grund für eine große Rochade, Kosta Runjaic gibt allerdings heute im Mittelfeld dem nach Knieprellung zurückgekehrten Alexander Ring sowie Kevin Stöger den Vorzug vor Jean Zimmer und Simon Zoller. Diese Wechsel haben auch systembedingte Gründe, denn anders als letzte Woche gegen Aalen tritt man heute im 4-2-3-1 nur mit einem Stürmer an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325170",
    "event": {
      "id": "15557564",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "22.02.2015 13:31"
    },
    "tickertime": "22.02.2015 13:31:35",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325171",
    "tickertime": "22.02.2015 13:31:42",
    "minute": "1",
    "headline": "",
    "content": "Die Partie läuft!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325178",
    "tickertime": "22.02.2015 13:32:39",
    "minute": "2",
    "headline": "",
    "content": "Die Unterstützung der Pfläzer ist riesig und die Fans übernehmen im Gästeblock gleich mal verbal die Initiative.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325187",
    "tickertime": "22.02.2015 13:34:02",
    "minute": "3",
    "headline": "",
    "content": "Das hat wahrhaftig fast Heimspielatmosphäre und die Kurve peitscht auf rechts Außenverteidiger Michael Schulze nach vorne, der einen Steilpass aber trotzdem nicht erlaufen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325192",
    "tickertime": "22.02.2015 13:34:37",
    "minute": "5",
    "headline": "",
    "content": "Der nächste Ansatz der roten Teufel geht über links und Ring, der aber in der Mitte nur den Gegner findet.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325208",
    "tickertime": "22.02.2015 13:36:32",
    "minute": "6",
    "headline": "",
    "content": "Heim-Keeper Patric Klandt ist wohl noch nicht warm! Der Schlussmann erläuft einen Steilpass 25 Meter vor seinem Tor, fabriziert beim Klärungsversuch aber eine astreine Kerze und bringt sich damit selbst in Bedrängnis. Eine echte Chance entsteht aber nicht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325202",
    "tickertime": "22.02.2015 13:37:32",
    "minute": "7",
    "headline": "",
    "content": "Die Gäste beginnen hier ziemlich angriffslustig und nehmen die Favoritenrolle offensiv an. Kevin Stöger hat die Schusschance, sein Versuch wird aber im Sechzehner geblockt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325211",
    "tickertime": "22.02.2015 13:40:12",
    "minute": "9",
    "headline": "",
    "content": "Auch wenn vom Gastgeber noch nicht viel kommt, mit einer eher passiveren Rolle kann sich das Team bestimmt anfreunden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325215",
    "tickertime": "22.02.2015 13:40:24",
    "minute": "11",
    "headline": "",
    "content": "Immerhin gibt es jetzt mal Eckstoß für den FSV.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325219",
    "tickertime": "22.02.2015 13:40:49",
    "minute": "11",
    "headline": "",
    "content": "Die schwache Ausführung wird aber locker am ersten Pfosten geklärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325227",
    "tickertime": "22.02.2015 13:43:15",
    "minute": "13",
    "headline": "",
    "content": "Die allererste Drangphase der roten Teufel ist abgeebbt und die Hausherren können Ballbesitz aufbauen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325234",
    "tickertime": "22.02.2015 13:44:53",
    "minute": "15",
    "headline": "",
    "content": "Gefährlich wird es vor Tobias Sippel aber noch nicht. Stattdessen kontern die Gäste und Chris Löwe prüft Patric Klandt mit einem satten Schuss, den der Keeper aber im Nachfassen sicher hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1325245",
    "tickertime": "22.02.2015 13:46:52",
    "minute": "17",
    "headline": "",
    "content": "<b>Der muss doch rein?!</b>",
    "syndicate": "heimspiel"
  }
]
