[
  {
    "id": "1621667",
    "tickertime": "06.02.2016 14:33:39",
    "minute": "0",
    "headline": "",
    "content": "<b>Guten Tag und ein herzliches Willkommen aus der niedersächsischen Landeshauptstadt. Um 15.30 Uhr trifft Schlusslicht Hannover 96 in der HDI-Arena auf den 1. FSV Mainz 05.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621745",
    "tickertime": "06.02.2016 14:48:21",
    "minute": "0",
    "headline": "",
    "content": "In Hannover haben sich viele den Rückrundenstart deutlich anders vorgestellt. Nach den Verpflichtungen von Hotaru Yamaguchi, Iver Fossum, Hugo Almeida, Ádám Szalai und Marius Wolf herrrschte Aufbruchstimmung am Maschsee. Doch die Realität holte die 96er schnell ein. Das Trainer-Heimdebüt von Thomas Schaaf ging mit 1:2 gegen Aufsteiger Darmstadt verloren und es folgte eine klare 0:3-Schlappe in Leverkusen. Mithin haben die Niedersachsen schon fünf Mal in Serie verloren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621765",
    "tickertime": "06.02.2016 14:50:33",
    "minute": "0",
    "headline": "",
    "content": "Mit nur 14 Zähler rangiert der ehemalige Euro League-Teilnehmer auf dem letzten Platz der Tabelle und hat bereits fünf Punkte Rückstand auf Werder Bremen (Relegationsplatz). Mithin brauchen die Hausherren heute Nachmittag unbedingt einen Dreier. Dabei soll der schwedische Nationalspieler Alexander Milošević helfen. Der Innenverteidiger-Neuzugang von Besiktas Istanbul rückt heute direkt in die Startelf neben Christian Schulz.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621779",
    "tickertime": "06.02.2016 14:53:24",
    "minute": "0",
    "headline": "",
    "content": "Vor der Partie ermahnt der ehemalige Bremer Chefcoach Schaaf seine Spieler: \"Mainz ist eine sehr lauffreudige Mannschaft, das muss bei uns genauso sein. Wir verlieren zu schnell den Ball, das darf nicht passieren.\" Die Mainzer sind mit einer unglücklichen 0:1-Pleite in Ingolstadt in die Rückrunde gestartet, feierten dann aber einen wichtigen 1:0-Sieg gegen Gladbach. Mit einem Auswärtsdreier würde der Karnevalsklub am Fastnachtssamstag sogar an einem Euro League-Platz schnuppern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621788",
    "tickertime": "06.02.2016 14:55:18",
    "minute": "0",
    "headline": "",
    "content": "Einziges Manko der 05er ist momentan die schwache Ausbeute in der Offensive. Die Gäste haben in den letzten vier Partien lediglich einen Treffer markiert und müssen unbedingt wieder effektiver agieren. Der italienische Rechtsverteidiger-Neuzugang Giulio Donati (Leverkusen) wird heute sein Startelf-Debüt für die Schmidt-Truppe geben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621815",
    "tickertime": "06.02.2016 15:01:54",
    "minute": "0",
    "headline": "",
    "content": "Im Hinspiel setzten sich die Mainzer verdientermaßen mit 3:0 gegen die Hannoveraner durch. Der japanische Knipser Yoshinori Muto traf zweimal und der auf dem Transfermarkt begehrte Yunus Mallı einmal. Auch heute dürften die 05er im Duell der Landeshauptstädter die Favoritenrolle inne haben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621860",
    "tickertime": "06.02.2016 15:11:46",
    "minute": "0",
    "headline": "",
    "content": "Geleitet wird die Partie von Schiedsrichter Robert Hartmann aus Wangen. Der gelernte Diplom-Betriebswirt wird heute sein 52. Spiel im Fußball-Oberhaus anpfeifen. Zur Seite stehen die Assistenten Benjamin Cortus und Eduard Beitinger. In wenigen Minuten geht es hier bei tollem Wetter auf dem Rasen los.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621984",
    "event": {
      "id": "19164534",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 15:30"
    },
    "tickertime": "06.02.2016 15:30:19",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621990",
    "tickertime": "06.02.2016 15:30:33",
    "minute": "1",
    "headline": "",
    "content": "Los geht es, der Ball rollt!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622015",
    "event": {
      "id": "19164679",
      "team": {
        "id": "21",
        "name": "1. FSV Mainz 05"
      },
      "person": {
        "id": "173280",
        "name": "Stefan Bell",
        "firstname": "Stefan",
        "surname": "Bell",
        "fullname": "Stefan Bell",
        "gender": "male",
        "birthday": "24.08.1991",
        "height": "192",
        "weight": "86",
        "person_detail": {
          "id": "162622",
          "position_1": "4",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Andernach",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "2",
      "additional_person_id": "0",
      "created": "06.02.2016 15:32"
    },
    "tickertime": "06.02.2016 15:32:28",
    "minute": "2",
    "headline": "",
    "content": "<b>Gelbe Karte für Stefan Bell (1. FSV Mainz 05)</b> <br/>Stefan Bell geht auf der Außenbahn mit gestrecktem Bein gegen Ádám Szalai zu Werke und trifft den Ungarn schmerzhaft in der Hüftgegend. Damit geht die frühe Strafe in Ordnung.",
    "syndicate": "heimspiel"
  }
]
