[
  {
    "id": "1620585",
    "tickertime": "05.02.2016 17:30:28",
    "minute": "0",
    "headline": "",
    "content": "<b>Ein herzliches Willkommen aus dem rewirpowerStadion! Hier findet ab 18:30 Uhr eines der drei ersten Matches der 2. Bundesliga im Jahr 2016 statt. Nach dem Ende der Winterpause stehen sich der VfL Bochum und der SC Freiburg gegenüber.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620589",
    "tickertime": "05.02.2016 17:35:12",
    "minute": "0",
    "headline": "",
    "content": "Zwei Wochen länger als im Oberhaus dauerten die Ferien der 18 Klubs aus Liga zwei. Da diese im Sommer dementsprechend früher starteten und ebenfalls erst kurz vor Weihnachten in die fußballfreie Zeit starteten, absolvieren die Zweitligisten nur noch fünfzehn Spieltage. Die \"verkürzte\" Rückrunde beginnt an diesem ersten Februarwochenende in Sachen Aufstiegskampf mit zwei Duellen der bisherigen Klassenprimi gegen Teams aus dem oberen Bereich des Verfolgerfeldes, das im Mittelfeld der Tabelle nahtlos in den gefährdeten Bereich übergeht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620593",
    "tickertime": "05.02.2016 17:40:07",
    "minute": "0",
    "headline": "",
    "content": "Als Sechster mit fünf Zählern Rückstand auf den Relegationsplatz darf der heimische VfL als Mitglied der Gruppe der Jäger bezeichnet werden. Nach dem großartigen und vielversprechenden Saisonstart (fünf Siege und drei Unentschieden) hat sich die Mannschaft von Trainer Gertjan Verbeek seit Ende September aber nicht mehr als erstligareif präsentiert: Nur zwei der letzten elf Ligabegegnungen konnten gewonnen werden. Wenn man sich ernsthafte Aufstiegshoffnungen erhalten möchte, braucht es einen punkteträchtigen Start in das neue Jahr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620598",
    "tickertime": "05.02.2016 17:45:13",
    "minute": "0",
    "headline": "",
    "content": "Abseits der unmittelbaren sportlichen Ambitionen für dieses Frühjahr haben die Verantwortlichen der Blau-Weißen in den letzten Wochen einige personelle Weichen für die Zukunft gestellt. So wurden die Kontrakte der der Stammspieler Patrick Fabian, Timo Perthel, Anthony Losilla und Stefano Celozzi bis mindestens 2018 verlängert. Ob Trainer Gertjan Verbeek über den Sommer hinaus für den VfL tätig sein wird, ist bisher hingegen noch nicht geklärt. Die Verhandlungen laufen; der Niederländer peilt eine ambitionierte sportliche Perspektive des Klubs an.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620602",
    "tickertime": "05.02.2016 17:50:36",
    "minute": "0",
    "headline": "",
    "content": "Gleich sechs Testspiele wurden in den vergangenen viereinhalb Wochen absolviert: Nach sehr ordentlichen bis sehr guten Ergebnissen gegen die Bundesligisten VfB Stuttgart (0:0), Hertha BSC (4:1), Borussia Mönchengladbach (5:2) und Bayer Leverkusen (2:1) gestalteten sich die letzten beiden Partien weniger erfreulich: Gegen die U23 des FC Schalke 04 wurde mit 1:2 verloren; die Generalprobe gegen den MSV Duisburg musste aufgrund schlechter Platzverhältnisse beim Stand von 0:1 nach 45 Minuten abgebrochen werden.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620607",
    "tickertime": "05.02.2016 17:55:28",
    "minute": "0",
    "headline": "",
    "content": "Der Gast aus dem Breisgau darf berechtigterweise darauf hoffen, dass die finalen 15 Saisonspiele für ihn eine Art Abschiedstournee aus der 2. Bundesliga bedeuten. Nach dem bitteren Abstieg im Mai hat die Truppe von Coach Christian Streich eine beachtliche Hinrunde absolviert und die direkte Rückkehr bei fünf Zählern Vorsprung auf Rang drei in der eigenen Hand. Sollte der SCF das Niveau des ersten Saisonabschnitts auch nur ansatzweise halten können, ist der fünfte Bundesligaaufstieg wohl nur noch Formsache.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620610",
    "tickertime": "05.02.2016 18:00:15",
    "minute": "0",
    "headline": "",
    "content": "Ein Faktor, der gegen einen gemütlichen Spaziergang gen Oberhaus sprechen könnte, ist das jüngste Verletzungspech. Goalgetter Nils Petersen und dessen Angriffskollege Maximilian Philipp stehen in den nächsten vier Wochen nicht zur Verfügung. Da der Kader aktuell insgesamt ziemlich ersatzgeschwächt daherkommt, wurden die Breisgauer in der Wintertransferphase gleich dreimal aktiv. Mit Håvard Nielsen (RB Salzburg), Florian Niederlechner (Leihe vom 1. FSV Mainz 05) und Pascal Stenzel (Leihe von Borussia Dortmund II) hat man sich prominent verstärkt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620618",
    "tickertime": "05.02.2016 18:05:18",
    "minute": "0",
    "headline": "",
    "content": "\"Es ist gut, was uns mit den neuen Akteuren gelungen ist. Wir fahren nicht nach Bochum und sagen: Wir schauen mal, was geht. Wir wollen agieren. Und gewinnen\", gibt Streich trotz der kurzen Eingewöhnungszeit der Neuzugänge eine klare Richtung vor. Für seine Mannschaft geht es heute auch darum, sich für die Hinspielniederlage zu revanchieren. Mitte August fügte der VfL dem SCF mit dem 3:1 im Schwarzwald-Stadion eine von bisher drei Pleiten zu. Im Falle eines Sieges würde Freiburg mit Spitzenreiter Leipzig gleichziehen, der erst übermorgen gegen Braunschweig spielt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620631",
    "tickertime": "05.02.2016 18:15:18",
    "minute": "0",
    "headline": "",
    "content": "Robert Kampka wird sich um die Regeldurchsetzung an der Castroper Straße kümmern. Der 33-jährige Militärarzt hat seine Karriere als Unparteiischer beim TSV Schornbach im Württembergischen Fußball-Verband begonnen und und stieg zur Saison 2010/2011 in die 2. Bundesliga auf. Bei seinem 46. Einsatz im deutschen Fußball-Unterhaus assistieren ihm Marcel Göpferich und Jonas Weickenmeier an den Seitenlinien. Als Vierter Offizieller verdingt sich Sven Jablonski.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620635",
    "tickertime": "05.02.2016 18:21:24",
    "minute": "0",
    "headline": "",
    "content": "Kann sich der VfL fünf Tage vor dem Pokalkracher gegen den Bayern auf den Ligaalltag konzentrieren und seine Rolle als Verfolger mit einem Punktgewinn gegen den Tabellenzweiten untermauern oder haben die Breisgauer ihre gute Form aus dem alten Jahr konserviert und machen einen weiteren Schritt in Richtung Aufstieg?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620641",
    "tickertime": "05.02.2016 18:28:34",
    "minute": "0",
    "headline": "",
    "content": "Vor knapp 20000 Zuschauern auf den Rängen des ehemaligen Ruhrstadions betreten die 22 Hauptdarsteller die grüne Bühne. Während die Hausherren in ihren hellblau-dunkelblauen Outfits antreten, haben sich die Gäste ihre weißen Auswärtsklamotten übergestreift.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620649",
    "event": {
      "id": "19156213",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "05.02.2016 18:30"
    },
    "tickertime": "05.02.2016 18:30:56",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620650",
    "tickertime": "05.02.2016 18:31:04",
    "minute": "1",
    "headline": "",
    "content": "VfL gegen SCF – auf geht's!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620656",
    "tickertime": "05.02.2016 18:32:40",
    "minute": "1",
    "headline": "",
    "content": "Beinahe ein blitzartiger Traumeinstand von Niederlechner! Der Leihspieler aus Mainz zieht nach einem Fehlpass Celozzis von der linken Außenbahn nach innen und visiert aus gut 22 Metern die kurze Ecke an. Riemann ist zur Stelle, schnappt sich die Kugel im Nachfassen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620659",
    "tickertime": "05.02.2016 18:32:53",
    "minute": "2",
    "headline": "",
    "content": "Gertjan Verbeek hat im Vergleich zum torlosen Unentschieden in Duisburg im letzten Match vor der Winterpause vier personelle Änderungen vorgenommen. Timo Perthel, Marco Terrazzino, Onur Bulut und Simon Terodde beginnen anstelle von Malcolm Cacutalua, Arvydas Novikovas und Peniel Mlapa.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620663",
    "tickertime": "05.02.2016 18:33:31",
    "minute": "3",
    "headline": "",
    "content": "Sein Gegenüber Christian Streich baut dreimal um. Aus der Position des Linksverteidigers bekommt Christian Günter den Vorzug vor Jonas Föhrenbach. Im Angriff können sich die beiden Winterneuzugänge Florian Niederlechner und Håvard Nielsen gleich von Anfang an beweisen, ersetzen das verletzte Sturmduo Nils Petersen und Maximilian Philipp.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620667",
    "tickertime": "05.02.2016 18:35:47",
    "minute": "5",
    "headline": "",
    "content": "Die Anfangsphase gestaltet sich als ziemlich aufregend. Freiburg wirkt zu Beginn sehr durchschlagskräftig und zielstrebig in der Offensive. Die Gäste konnten bereits einen temporeichen Konter auf den Rasen bringen. Niederlechners abschließender Anspielversuch vom rechten Strafraumeck in das Zentrum hat es aber nicht zu Håvard Nielsen geschafft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620671",
    "tickertime": "05.02.2016 18:38:48",
    "minute": "7",
    "headline": "",
    "content": "Torrejón prüft Riemann! Der Rechtsverteidiger stößt auf seiner Seite in den freien, offensiven Raum und wird prompt mit einem flachen Querpass aus dem halblinken Korridor in Szene gesetzt. Aus etwa 15 Metern nimmt er direkt mit dem rechten Spann ab. Riemann ist erneut gefordert und verhindert den Einschlag in der flachen rechten Ecke.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620680",
    "tickertime": "05.02.2016 18:41:15",
    "minute": "10",
    "headline": "",
    "content": "Der Freiburger Angriffsreihe ist nicht anzumerken, dass sie eine mehrwöchige Pflichtspielpause hinter sich und zudem zwei Neuzugänge zu integrieren hat. Ein schneller Führungstreffer der Breisgauer ist bei den bisherigen Kräfteverhältnissen nicht unwahrscheinlich.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620688",
    "tickertime": "05.02.2016 18:43:49",
    "minute": "12",
    "headline": "",
    "content": "Grifo schlägt aus dem linken Halbfeld eine scharfe Freistoßflanke mit dem rechten Innenrist auf den Elfmeterpunkt. Dort kommt kein Kollege mit dem Kopf heran, so dass Riemanns dritter Eingriff eine leichte Übung ist.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620690",
    "event": {
      "id": "19156224",
      "team": {
        "id": "2079",
        "name": "VfL Bochum"
      },
      "person": {
        "id": "134690",
        "name": "Marco Terrazzino",
        "firstname": "Marco",
        "surname": "Terrazzino",
        "fullname": "Marco Terrazzino",
        "gender": "male",
        "birthday": "15.04.1991",
        "height": "176",
        "weight": "74",
        "person_detail": {
          "id": "124049",
          "position_1": "11",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Mannheim",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "goal",
      "content": "1:0",
      "kind": "head",
      "minute": "13",
      "additional_person": {
        "id": "231646",
        "name": "Onur Bulut",
        "firstname": "Onur",
        "surname": "Bulut",
        "fullname": "Onur Bulut",
        "gender": "male",
        "birthday": "16.04.1994",
        "height": "182",
        "weight": "72",
        "person_detail": {
          "id": "174096",
          "position_1": "13",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Werdohl",
          "died": "no"
        },
        "country": [
          {
            "id": "219"
          }
        ]
      },
      "created": "05.02.2016 18:44"
    },
    "tickertime": "05.02.2016 18:44:13",
    "minute": "13",
    "headline": "",
    "content": "<b>Tooor für VfL Bochum, 1:0 durch Marco Terrazzino</b> <br/> Trotz großer Probleme gelingt dem VfL der erste Treffer des Abends! Infolge einer Verlagerung auf die rechte Außenbahn wird Bulut bei der Produktion seiner hohen Hereingabe auf den zweiten Pfosten nicht konsequent attackiert. Terrazzino hebt aus acht Metern ab und vollendet mit einem Flugkopfball in die halbhohe linke Ecke!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620694",
    "tickertime": "05.02.2016 18:47:52",
    "minute": "16",
    "headline": "",
    "content": "Der Vorsprung der Verbeek-Truppe kommt nach einer Viertelstunde sehr überraschend. Bis zum feinen Spielzug, der im Treffer von Terrazzino mündete, waren ausschließlich die Gäste in der Offensive aktiv. Durch diesen Vorsprung verkürzen die Gastgeber den Rückstand auf Rang drei auf zwei Zähler.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620702",
    "tickertime": "05.02.2016 18:50:22",
    "minute": "18",
    "headline": "",
    "content": "Wirklich geschockt reagiert der Favorit nicht auf diesen Rückschlag. Es wird weiterhin sehr sauber aufgebaut. Bochum steigert sich im Zweikampfverhalten, wird jetzt nicht mehr durch jeden Vorstoß der Breisgauer überrollt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620711",
    "tickertime": "05.02.2016 18:51:58",
    "minute": "19",
    "headline": "",
    "content": "Die nächsten beiden Abschlüsse des VfL! Es ist eine weitere Flanke vom rechten Flügel, die den Kasten Schwolows in Bedrängnis bringt. Terodde und Bulut kommen nach gescheiterten Klärungsversuchen zu Schüssen aus weniger als 16 Metern. Sie bleiben jeweils an Freiburger Beinen hängen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620712",
    "tickertime": "05.02.2016 18:54:10",
    "minute": "22",
    "headline": "",
    "content": "Spielerisch hängen die Blau-Weißen dem SCF meilenweit hinterher. Das Mittelfeld überbrücken sie in erster Linie mit hohen, weiten Bällen auf die Außenbahnen. Wenn die Kugel dort kontrolliert werden kann, strahlen Terodde und Co. aber durchaus Gefahr für den Kasten von Schwolow aus.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620718",
    "tickertime": "05.02.2016 18:57:42",
    "minute": "25",
    "headline": "",
    "content": "Die Bochumer Zuschauer goutieren den kämpferisch einwandfreien Auftritt ihrer Schützlinge hin und wieder mit Szenenapplaus. Der VfL überzeugt mit einem starken Zweikampfverhalten und macht damit die Nachteile im fußballerischen Bereich wett.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620720",
    "tickertime": "05.02.2016 19:00:19",
    "minute": "28",
    "headline": "",
    "content": "Der SC kann seine überzeugende Phase der ersten Minuten gerade nicht bestätigen. Er gelangt nicht mehr dermaßen oft in die gefährlichen Zonen des letzten Felddrittels. Dies hängt auch damit zusammen, dass sich der Gegner nun etwas besser an die eigene Spielweise angepasst hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1620731",
    "tickertime": "05.02.2016 19:03:12",
    "minute": "31",
    "headline": "",
    "content": "Der Unparteiische Kampka ist immer öfter gefordert; in den letzten Minuten hat es vermehrt strittige Entscheidungen nach harten Zweikämpfen gegeben. Nach flüssigem Beginn wird die Partie immer zerfahrener.",
    "syndicate": "heimspiel"
  }
]
