[
  {
    "id": "1621711",
    "tickertime": "06.02.2016 14:42:06",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zur Top-Begegnung am 20. Spieltag der Bundesliga. Zur gewohnten Zeit um 15:30 Uhr trifft Hertha BSC auf Borussia Dortmund!</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621744",
    "tickertime": "06.02.2016 14:48:10",
    "minute": "0",
    "headline": "",
    "content": "Der Zweite reist zum Dritten. Besser geht es kaum, zumindest wenn man nur auf die Platzierung schaut. Betrachtet man allerdings die Punkteausbeute beider Mannschaften in dieser Spielzeit, merkt man schnell, dass doch Welten zwischen den beiden liegen. Ganze zehn Zähler Vorsprung hat die Borussia auf den Verfolger aus der Hauptstadt, dementsprechend gehen die Gäste auch als Favorit ins Match.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621789",
    "tickertime": "06.02.2016 14:55:20",
    "minute": "0",
    "headline": "",
    "content": "Nachdem sich der BVB mit einer 1:2-Niederlage beim 1. FC Köln in die Winterpause verabschiedete, ist der Start in die Rückrunde perfekt gelungen. Borussia Mönchengladbach wurde Ende Januar mit 3:1 geschlagen, am vergangenen Wochenende folgte ein glücklicher Sieg gegen Aufsteiger Ingolstadt. Top-Torjäger Pierre-Emerick Aubameyang besorgte beide Treffer zum 2:0, seine Mannschaft profitierte jedoch von einzelnen Fehlern des Schiedsrichtergespanns. Damit stehen die Schwarz-Gelben aktuell auf dem zweiten Platz, acht Punkte hinter den Bayern. Die Borussia ist die einzige Mannschaft, die das Meisterschaftsrennen noch spannend gestalten könnte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621809",
    "tickertime": "06.02.2016 14:59:12",
    "minute": "0",
    "headline": "",
    "content": "Thomas Tuchel ist sich der Relevanz des Duells mit dem direkten Tabellennachbarn aus Berlin natürlich bewusst. \"Wir können einen großen Schritt machen. Dementsprechend groß ist auch die Anspannung, ist auch die Herausforderung. Es gibt immer wieder Meilensteine, die man auf so einem Weg gehen muss. Dazu gehört mit Sicherheit auch ein Duell gegen einen direkten Konkurrenten. Wir können da ein Signal geben, an uns und an die anderen\", meinte der Trainer des BVB im Vorfeld der Begegnung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621829",
    "tickertime": "06.02.2016 15:04:32",
    "minute": "0",
    "headline": "",
    "content": "In der Tat könnte die Partie ein hartes Stück Arbeit werden. Schließlich stellt Berlin eine der besten Defensivreihen der Liga, erst 21 Buden kassierten die Hauptstädter. 29 eigene Treffer besorgten die Berliner Stürmer, drei davon am vergangenen Wochenende beim furiosen 3:3-Remis gegen Werder Bremen. Damit teilte die Hertha sich in den beiden ersten Partien der Rückrunde zweimal die Punkte, denn zum Auftakt gab es bereits ein 0:0 gegen Augsburg. Behalten die Hausherren heute keinen Punkt in der Hauptstadt, könnte sich eine kleine Negativserie fortsetzen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621848",
    "tickertime": "06.02.2016 15:09:43",
    "minute": "0",
    "headline": "",
    "content": "Ziemlich genau ein Jahr ist Coach Pál Dárdai nun im Amt und konnte beachtliche Erfolge erzielen. Kämpfte seine Hertha in der vergangenen Saison noch gegen den Abstieg ist sie nun ganz oben zu finden und hofft natürlich auf den europäischen Wettbewerb. \"Grüner Rasen, Fußball und Hertha - das ist schön. Ich bin immer noch so motiviert wie früher. Ich versuche, der Pál zu bleiben, der ich bin. Ich möchte den Jungs die Richtung zeigen, die uns weiterbringt\", sagte Dárdai über den Jahrestag und weitere Ausblicke.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621869",
    "tickertime": "06.02.2016 15:14:07",
    "minute": "0",
    "headline": "",
    "content": "Unter der Woche war einiges los in Berlin. Aus dem Nichts wurde Änis Ben-Hatira verabschiedet, weil er sich im Bus eine handfeste Auseinandersetzung mit Mitchell Weiser geliefert hatte. Ohne die Trennung hätte es im Vorfeld der Partie gegen Dortmund sicher noch mehr Unruhe gegeben. Auf Seiten der Gäste ist vor allem zu erwähnen, dass Marco Reus und Ilkay Gündogan wieder dabei sind, die beide gegen Ingolstadt fehlten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621902",
    "tickertime": "06.02.2016 15:20:00",
    "minute": "0",
    "headline": "",
    "content": "Reus und Gündogan dürfen heute von Beginn an ran, denn Thomas Tuchel will sich keine Experimente erlauben und bringt seine beste Elf wahrscheinlich im 4-3-3-System auf den Rasen. Im Gegensatz zum Spiel gegen Ingolstadt gehören heute auch Castro und Schmelzer zur Anfangself. Überraschenderweise steht Shinji Kagawa nicht im Kader. Pál Dárdai stellt ein 4-2-3-1 dagegen, in dem Vedad Ibišević die einzige Spitze ist, Salomon Kalou spielt auf der linken Außenposition. Im Kasten steht wieder Rune Jarstein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621954",
    "tickertime": "06.02.2016 15:27:33",
    "minute": "0",
    "headline": "",
    "content": "Schiedsrichter der Partie ist Marco Fritz. Ihm assistieren Dominik Schaal und Marcel Pelgrim an den Außenlinien. Zusammen mit den Spielern kommen sie nun auf den Rasen, dann kann es in wenigen Minuten losgehen! Natürlich ist auch für die nötige Kulisse gesorgt. Gut 75.000 Zuschauer haben den Weg ins Olympiastadion gefunden. Traditionell sind auch viele Dortmunder zu Gast, circa 9000 Borussen begleiten ihre Mannschaft.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622007",
    "event": {
      "id": "19164635",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 15:31"
    },
    "tickertime": "06.02.2016 15:31:34",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622008",
    "tickertime": "06.02.2016 15:31:45",
    "minute": "1",
    "headline": "",
    "content": "Das Bällchen rollt!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622017",
    "tickertime": "06.02.2016 15:32:33",
    "minute": "2",
    "headline": "",
    "content": "Das Hinspiel endete übrigens mit 3:1 für die Dortmunder Borussia. Torschützen waren Mats Hummels und wenig überraschend Pierre-Emerick Aubameyang. Salomon Kalou gelang der zwischenzeitliche Anschluss ehe Adrian Ramos den 3:1-Endstand in der 90. Minute besorgte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622038",
    "tickertime": "06.02.2016 15:34:15",
    "minute": "2",
    "headline": "",
    "content": "Der erste Schuss gehört den Gästen! Aus gut 25 Metern zentraler Position hält Sokratis einfach mal drauf. Den Flachschuss in die linke untere Ecke pariert Jarstein aber sicher.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622048",
    "tickertime": "06.02.2016 15:35:08",
    "minute": "3",
    "headline": "",
    "content": "Die Hertha ist übrigens im bekannten blau-weiß gestreiften Dress unterwegs. Dortmund trägt selbstverständlich gelbe Trikots und schwarze Hosen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622064",
    "tickertime": "06.02.2016 15:37:03",
    "minute": "4",
    "headline": "",
    "content": "Darida mit dem Versuch! Schwache Abwehr von Castro, der eine Flanke von der linken Seite per Kopf ins Zentrum klärt. Dort ist Darida zur Stelle, nimmt die Murmel an und zieht dann selbstbewusst ab. Der Schuss aus 16 Metern ist jedoch nicht platziert genug, sodass Bürki den Versuch halbrechts am Tor fangen kann.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622084",
    "tickertime": "06.02.2016 15:39:06",
    "minute": "7",
    "headline": "",
    "content": "Interessanter Beginn, die Hertha lässt das Bällchen durch die eigenen Reihen laufen. Die Gäste schauen dem Leder aktuell nur hinterher, verteidigen gut 30 Meter vor dem eigenen Kasten aber sicher.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622107",
    "tickertime": "06.02.2016 15:41:04",
    "minute": "8",
    "headline": "",
    "content": "Dann aber der Konter! Auf der linken Seite erkämpft sich der BVB die Kugel. Aubameyang spielt per Hacke zurück auf Hummels, der Gündoğan schickt. Der Nationalspieler führt den Konter über den halben Platz und schließt dann aus 20 Metern mutig ab, weil ihm die Anspielstationen fehlen. Der Schuss fliegt aber knapp rechts neben das Tor.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622109",
    "event": {
      "id": "19164930",
      "team": {
        "id": "258",
        "name": "Borussia Dortmund"
      },
      "person": {
        "id": "264029",
        "name": "Julian Weigl",
        "firstname": "Julian",
        "surname": "Weigl",
        "fullname": "Julian Weigl",
        "gender": "male",
        "birthday": "08.09.1995",
        "height": "186",
        "weight": "70",
        "person_detail": {
          "id": "199435",
          "position_1": "13",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Ostermünchen",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "9",
      "additional_person_id": "0",
      "created": "06.02.2016 15:41"
    },
    "tickertime": "06.02.2016 15:41:18",
    "minute": "9",
    "headline": "",
    "content": "<b>Gelbe Karte für Julian Weigl (Borussia Dortmund)</b> <br/>Auf den ersten Blick schwierig zu erkennen, aber Weigl sperrte den Ball am Boden liegend mit den Armen. Dafür gibt es richtigerweise Gelb.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622139",
    "tickertime": "06.02.2016 15:44:29",
    "minute": "12",
    "headline": "",
    "content": "Berlin befreit sich nicht ordentlich aus dem eigenen Strafraum, weil Salomon Kalou das Kunstleder zu einfach herschenkt. Zu seinem Glück misslingt Marcel Schmelzer am linken Sechzehnereck das Zuspiel ins Zentrum zu Pierre-Emerick Aubameyang.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622167",
    "tickertime": "06.02.2016 15:47:43",
    "minute": "15",
    "headline": "",
    "content": "So ist man das eigentlich gewohnt. Die Dortmunder greifen das Aufbauspiel der Hausherren früh an und zwingen John Anthony Brooks zu einem langen Ball in die Spitze. Hier geht die Absicht, das risikoreiche Zuspiel abzufangen, jedoch nicht auf, weil Vladimír Darida aufmerksam ist und sich die Kugel sichert. Ein gefährlicher Angriff wird daraus allerdings nicht mehr.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622181",
    "tickertime": "06.02.2016 15:50:19",
    "minute": "17",
    "headline": "",
    "content": "Marco Reus zündet den Turbo Richtung Grundlinie! Pierre-Emerick Aubameyang riecht den Braten, lässt sich im Sechzehner zurückfallen und lauert auf den Pass in den Rücken der Abwehr. Gut mitgedacht, aber das Zuspiel von Reus ist nicht platziert genug und landet bei der Berliner Defensive, die in der Folge klärt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622190",
    "tickertime": "06.02.2016 15:51:23",
    "minute": "20",
    "headline": "",
    "content": "Auf der anderen Seite bleibt die Defensive der Schwarz-Gelben aber genau so aufmerksam. Eine halbhohe Flanke von Vladimír Darida köpft Kapitän Mats Hummels sicher aus der Gefahrenzone.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622196",
    "tickertime": "06.02.2016 15:51:59",
    "minute": "21",
    "headline": "",
    "content": "<b>Ecke für die Alte Dame! Und die wird verdammt gefährlich!</b> Im Zentrum lassen die Dortmunder John Anthony Brooks sträflich frei, sodass der Innenverteidiger sich unbedrängt hochschraubt und die genaue Flanke aus fünf Metern einen Zentimeter über den Querbalken setzt. Die Murmel rutscht über das Tornetz. Da spielt der BVB mit dem Feuer.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622217",
    "tickertime": "06.02.2016 15:55:54",
    "minute": "23",
    "headline": "",
    "content": "Nächster ordentlicher Standard der Gastgeber. Marvin Plattenhardt hebt das Spielgerät von der halbrechten Seite in den Strafraum, wo Jens Hegeler auftaucht. Er verlängert die Flugbahn per Kopf in die linke untere Ecke des Gehäuses, aber Roman Bürki beweist ein gutes Auge und taucht fix ab, um den Versuch festzuhalten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622231",
    "tickertime": "06.02.2016 15:58:35",
    "minute": "26",
    "headline": "",
    "content": "Im Mittelfeld stehen die Herthaner kompakt, sodass İlkay Gündoğan sich tief in die eigene Abwehr-Viererkette fallen lassen muss, um das Aufbauspiel anzukurbeln. Nicht einfach für den Spielmacher.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622237",
    "tickertime": "06.02.2016 15:59:49",
    "minute": "28",
    "headline": "",
    "content": "Von der rechten Seite tritt Marco Reus einen Freistoß in den Sechzehner. Mats Hummels und Co. lauern aber vergeblich auf die Kopfballmöglichkeit, denn Berlin klärt die Hereingabe sofort.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622251",
    "tickertime": "06.02.2016 16:02:03",
    "minute": "29",
    "headline": "",
    "content": "Toller Spielzug! Nachdem Haraguchi Reus das Leder auf der linken Abwehrseite abgenommen hat, setzt der Borusse nochmal nach und holt sich den Ballbesitz zurück. Sofort geht es per Doppelpass mit Gonzalo Castro wieder an den Strafraum, wo İlkay Gündoğan wartet und das Spielgerät sofort auf Henrikh Mkhitaryan an der Strafraumgrenze weiterleitet. Der nimmt sich in zentraler Position jedoch eine Täuschung zu viel heraus und schenkt die gute Möglichkeit zum Distanzschuss her.",
    "syndicate": "heimspiel"
  }
]
