[
  {
    "id": "1621582",
    "tickertime": "06.02.2016 14:20:20",
    "minute": "0",
    "headline": "",
    "content": "<b>Herzlich willkommen zur Bundesliga am Samstag! Ab 15:30 steht das bayrische Landesduell zwischen Ingolstadt und Augsburg an.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621618",
    "tickertime": "06.02.2016 14:25:49",
    "minute": "0",
    "headline": "",
    "content": "Dass Augsburg die zweite Kraft in Bayern sei, wie Coach Markus Weinzierl vor der Partie verlauten ließ, mag zwar vom Potential her stimmen, der Tabellenstand spiegelt das derzeit allerdings nicht wider. Mit einem Sieg könnten die bayrischen Schwaben die Verhältnisse gegen Ingolstadt aber wieder geraderücken und die Oberbayern überholen. Derzeit liegt der FCI auf Platz zehn zwei Zähler vor dem heutigen Gast.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621626",
    "tickertime": "06.02.2016 14:28:22",
    "minute": "0",
    "headline": "",
    "content": "Mehr als die Verhältnisse im Freistaat sollten Augsburg aber der Abstand zur Abstiegszone machen. Nur zwei Punkte trennen einen vom Relegationsplatz und 2016 konnte man nicht ganz an den Superlauf zum Ende des letzten Jahres anknüpfen und spielte mit zwei torlosen Remis nicht nur vom Ergebnis her oft trostlos. Trotzdem ist man unterm Strich in der Liga seit sieben Spielen ungeschlagen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621706",
    "tickertime": "06.02.2016 14:41:12",
    "minute": "0",
    "headline": "",
    "content": "Personell bringen die Hausherren entgegen des 0:2 in Dortmund im Mittelfeld Pascal Groß für Alfredo Morales. Auf der Gegenseite ist neben dem verletzten Daniel Baier auch Philipp Max nicht im Kader, Jan Morávek nimmt auf der Bank platz und neu dabei sind Caiuby, Ja-cheol Koo sowie Kostas Stafylidis.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621712",
    "tickertime": "06.02.2016 14:42:40",
    "minute": "0",
    "headline": "",
    "content": "Kann Augsburg also den bayrischen Konkurrenten überholen oder sorgen die Schanzer dafür, dass die Gäste seit sieben Spielen mal wieder verlieren? Schiedsrichter der Partie ist Michael Weiner, die Assistenten hören auf die Namen Norbert Grudzinski sowie Holger Henschel.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621657",
    "tickertime": "06.02.2016 14:43:20",
    "minute": "0",
    "headline": "",
    "content": "Somit will man heute das richtige Maß an Risiko finden und erwartet einen besseren Gegner als noch im Hinspiel, als Augsburg mitten in der verkorksten Startphase steckte. Das Geschacher um die Nummer 2 in Bayern interessierte Ralph Hasenhüttl dagegen überhaupt nicht. Es interessiere am Ende nur, dass noch genügen Teams hinter einem seien um die Klasse zu halten. Ob Augsburg da unbedingt bei sei, ist völlig egal.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621647",
    "tickertime": "06.02.2016 14:43:40",
    "minute": "0",
    "headline": "",
    "content": "Bei den Hausherren geht der Trend dagegen eher in die entgegengesetzte Richtung. Von den letzten sechs Partien wurden nur vier Punkte geholt und Grund dafür ist die mit 12 Toren mit Abstand schwächste Offensive. Hinten stehen die Schanzer gut und stellen sind nach den Bayern die Mannschaft mit den geringsten Gegentoren, aber um Spiele zu gewinnen muss man eben halt auch das ein oder andere Tor erzielen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621991",
    "event": {
      "id": "19164559",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 15:30"
    },
    "tickertime": "06.02.2016 15:30:35",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621993",
    "tickertime": "06.02.2016 15:30:45",
    "minute": "1",
    "headline": "",
    "content": "Wir gehen in die Partie!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622012",
    "tickertime": "06.02.2016 15:31:59",
    "minute": "1",
    "headline": "",
    "content": "Wunderbares Frühlingswetter begleitet die Partie und die Stimmung auf den Rängen ist entsprechend gut.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622014",
    "tickertime": "06.02.2016 15:32:18",
    "minute": "2",
    "headline": "",
    "content": "Nach einer schwachen Klärung kommen die Gäste zu einem ersten Eckstoß, doch der verläuft im Sand.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622037",
    "tickertime": "06.02.2016 15:34:13",
    "minute": "4",
    "headline": "",
    "content": "Es findet zunächst eine klassische Abtastphase statt. Beide Teams versuchen über Ballstafetten Sicherheit ins spiel zu bekommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622053",
    "tickertime": "06.02.2016 15:35:55",
    "minute": "6",
    "headline": "",
    "content": "Zum ersten Mal setzt sich der FCI ein wenig in der Hälfte des Gegners fest, zwingend in den Strafraum geht es jedoch nicht.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622067",
    "tickertime": "06.02.2016 15:37:14",
    "minute": "7",
    "headline": "",
    "content": "In der Folge rammt Ragnar Klavan auf der Außenbahn reichlich unnötig seinen Gegenspieler um und der Freistoß kommt gefährlich an den Elfmeterpunkt, wo Augsburg dann aber das Kopfballduell gewinnt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622086",
    "tickertime": "06.02.2016 15:39:28",
    "minute": "9",
    "headline": "",
    "content": "Auf der Gegenseite steigt Caiuby nach einer guten Flanke von rechts hoch, bekommt aber das Stürmerfoul gegen Marvin Matip abgepfiffen. Das muss man nicht zwingend geben, der Brasilianer hatte den Ball aber ohnehin nicht voll erwischt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622093",
    "tickertime": "06.02.2016 15:39:46",
    "minute": "10",
    "headline": "",
    "content": "Marvin Matip bleibt kurz liegen, aber es geht dann schnell weiter beim Defensiven.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622112",
    "tickertime": "06.02.2016 15:41:37",
    "minute": "11",
    "headline": "",
    "content": "Noch schaffen es beide Teams zu selten, die stabilen Ketten des Gegners auseinanderzuspielen. Viel findet 20 Meter um die Mittellinie statt und wenn kommt man über hohe Bälle vor das Tor.",
    "syndicate": "heimspiel"
  }
]
