[
  {
    "id": "1321452",
    "tickertime": "20.02.2015 17:32:11",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Wie man ein 0:8 vergisst</b></p> <p>Trotz dem Untergang in München hat der Hamburger SV gegen Borussia Mönchengladbach eine große Chance: Bei einem Sieg könnte die Mannschaft tatsächlich auf Rang 11 landen. Den Patzern der Konkurrenz sei Dank - wie realistisch das gegen den Tabellendritten aber ist, wird sich zeigen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325702",
    "tickertime": "22.02.2015 15:04:16",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Historische Pleite</b></p> <p>Vor dem letzten Spieltag hatte der HSV eine Tordifferenz von -8. 90 Minuten beim FC Bayern später betrug sie -16, die höchste Niederlage in der Bundesliga-Geschichte der Hamburger. Mit 14 Toren in 21 Spielen hat Joe Zinnbauers Mannschaft zudem die mit Abstand schwächste Offensive der Liga.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325723",
    "tickertime": "22.02.2015 15:06:12",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Zinnbauer rasiert kräftig</b></p> <p>Konsequenz aus dem Nachmittag in München: Zinnbauer ändert seine Startelf auf sieben Positionen. Ashton Götz, Rafael van der Vaart, Heiko Westermann, Ronny Marcos, Artjoms Rudnevs sowie die verletzten Marcell Jansen und Marcelo Diaz fliegen raus, dafür beginnen Dennis Diekmeier, Slobodan Rajkovic, Matthias Ostrzolek, Petr Jiracek, Gojko Kacar, Nicolai Müller und Mohamed Gouaida.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325747",
    "tickertime": "22.02.2015 15:08:42",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Jansen relativiert</b></p> <p>\"Klar ist das Ergebnis eine Katastrophe\", sagt Marcell Jansen bei <em>Sky</em>. \"Ich kann mich aber auch erinnern, dass Bremen zu Hause eine Klatsche kassiert hat – jetzt werden sie abgefeiert. Das Bayern-Spiel ist kein Maßstab. Das Ergebnis ist Strafe genug. Wir haben heute ein Heimspiel und können wieder einen Schritt nach vorne machen.\"</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325787",
    "tickertime": "22.02.2015 15:13:07",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Schlechte Bilanz der Borussen</b></p> <p>Was dem HSV Hoffnung macht: In dieser Saison gewann Gladbach noch nie ein Bundesliga-Spiel in einer Europa-League-Woche (sechs Unentschieden, zwei Niederlagen). Am Donnerstag verlor die Borussia das Hinspiel der Zwischenrunde beim FC Sevilla 0:1.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325794",
    "tickertime": "22.02.2015 15:13:20",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Van der Vaart heute nicht gefragt</b></p> <p>Hat die Mannschaft das Spiel aus München verdaut? \"Vom Gefühl her ja. Aber die Frage wird sich nach dem Spiel wieder stellen\", sagt Zinnbauer bei Sky. Zu den personellen Änderungen, unter anderem dem aussortierten van der Vaart, sagt er: \"Rajkovic hat sich letzte Woche schon aufgedrängt. Bei Rafa war es so, dass wir taktisch ein bisschen defensiver stehen wollten.\"</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325834",
    "tickertime": "22.02.2015 15:14:05",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Auch Favre rotiert</b></p> <p>Lucien Favre muss heute auf den verletzten Dominguez und den gesperrten Granit Xhaka verzichten. Außerdem setzt der Trainer auf Rotation. Es gibt sechs Änderungen im Vergleich zum Donnerstag. Julian Korb, Patrick Herrmann, Ibrahima Traore, Havard Nordtveit, Andre Hahn und Max Kruse rücken in die Startelf.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325863",
    "tickertime": "22.02.2015 15:19:50",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Noch auf Kurs</b></p> <p>Auf Schalke in der Liga und in Sevilla in der Europa League verlor Gladbach zwei der letzten drei Pflichtspiele. Trotzdem ist Lucien Favres Elf noch auf einem guten Weg, hat mit aktuell 36 Punkten zwei mehr als nach 21 Spielen der letzten Saison. Und international ist trotz der Pleite auch noch alles drin.</p>",
    "syndicate": "s1de"
  }
]
