[
  {
    "id": "1621667",
    "tickertime": "06.02.2016 14:33:39",
    "minute": "0",
    "headline": "",
    "content": "<b>Guten Tag und ein herzliches Willkommen aus der niedersächsischen Landeshauptstadt. Um 15.30 Uhr trifft Schlusslicht Hannover 96 in der HDI-Arena auf den 1. FSV Mainz 05.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621745",
    "tickertime": "06.02.2016 14:48:21",
    "minute": "0",
    "headline": "",
    "content": "In Hannover haben sich viele den Rückrundenstart deutlich anders vorgestellt. Nach den Verpflichtungen von Hotaru Yamaguchi, Iver Fossum, Hugo Almeida, Ádám Szalai und Marius Wolf herrrschte Aufbruchstimmung am Maschsee. Doch die Realität holte die 96er schnell ein. Das Trainer-Heimdebüt von Thomas Schaaf ging mit 1:2 gegen Aufsteiger Darmstadt verloren und es folgte eine klare 0:3-Schlappe in Leverkusen. Mithin haben die Niedersachsen schon fünf Mal in Serie verloren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621765",
    "tickertime": "06.02.2016 14:50:33",
    "minute": "0",
    "headline": "",
    "content": "Mit nur 14 Zähler rangiert der ehemalige Euro League-Teilnehmer auf dem letzten Platz der Tabelle und hat bereits fünf Punkte Rückstand auf Werder Bremen (Relegationsplatz). Mithin brauchen die Hausherren heute Nachmittag unbedingt einen Dreier. Dabei soll der schwedische Nationalspieler Alexander Milošević helfen. Der Innenverteidiger-Neuzugang von Besiktas Istanbul rückt heute direkt in die Startelf neben Christian Schulz.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621779",
    "tickertime": "06.02.2016 14:53:24",
    "minute": "0",
    "headline": "",
    "content": "Vor der Partie ermahnt der ehemalige Bremer Chefcoach Schaaf seine Spieler: \"Mainz ist eine sehr lauffreudige Mannschaft, das muss bei uns genauso sein. Wir verlieren zu schnell den Ball, das darf nicht passieren.\" Die Mainzer sind mit einer unglücklichen 0:1-Pleite in Ingolstadt in die Rückrunde gestartet, feierten dann aber einen wichtigen 1:0-Sieg gegen Gladbach. Mit einem Auswärtsdreier würde der Karnevalsklub am Fastnachtssamstag sogar an einem Euro League-Platz schnuppern.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621788",
    "tickertime": "06.02.2016 14:55:18",
    "minute": "0",
    "headline": "",
    "content": "Einziges Manko der 05er ist momentan die schwache Ausbeute in der Offensive. Die Gäste haben in den letzten vier Partien lediglich einen Treffer markiert und müssen unbedingt wieder effektiver agieren. Der italienische Rechtsverteidiger-Neuzugang Giulio Donati (Leverkusen) wird heute sein Startelf-Debüt für die Schmidt-Truppe geben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621815",
    "tickertime": "06.02.2016 15:01:54",
    "minute": "0",
    "headline": "",
    "content": "Im Hinspiel setzten sich die Mainzer verdientermaßen mit 3:0 gegen die Hannoveraner durch. Der japanische Knipser Yoshinori Muto traf zweimal und der auf dem Transfermarkt begehrte Yunus Mallı einmal. Auch heute dürften die 05er im Duell der Landeshauptstädter die Favoritenrolle inne haben.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621860",
    "tickertime": "06.02.2016 15:11:46",
    "minute": "0",
    "headline": "",
    "content": "Geleitet wird die Partie von Schiedsrichter Robert Hartmann aus Wangen. Der gelernte Diplom-Betriebswirt wird heute sein 52. Spiel im Fußball-Oberhaus anpfeifen. Zur Seite stehen die Assistenten Benjamin Cortus und Eduard Beitinger. In wenigen Minuten geht es hier bei tollem Wetter auf dem Rasen los.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621984",
    "event": {
      "id": "19164534",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "06.02.2016 15:30"
    },
    "tickertime": "06.02.2016 15:30:19",
    "minute": "1",
    "headline": "",
    "content": "<b>Spielbeginn</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621990",
    "tickertime": "06.02.2016 15:30:33",
    "minute": "1",
    "headline": "",
    "content": "Los geht es, der Ball rollt!",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622015",
    "event": {
      "id": "19164679",
      "team": {
        "id": "21",
        "name": "1. FSV Mainz 05"
      },
      "person": {
        "id": "173280",
        "name": "Stefan Bell",
        "firstname": "Stefan",
        "surname": "Bell",
        "fullname": "Stefan Bell",
        "gender": "male",
        "birthday": "24.08.1991",
        "height": "192",
        "weight": "86",
        "person_detail": {
          "id": "162622",
          "position_1": "4",
          "position_2": "0",
          "preferred_side": "right",
          "birth_place": "Andernach",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "2",
      "additional_person_id": "0",
      "created": "06.02.2016 15:32"
    },
    "tickertime": "06.02.2016 15:32:28",
    "minute": "2",
    "headline": "",
    "content": "<b>Gelbe Karte für Stefan Bell (1. FSV Mainz 05)</b> <br/>Stefan Bell geht auf der Außenbahn mit gestrecktem Bein gegen Ádám Szalai zu Werke und trifft den Ungarn schmerzhaft in der Hüftgegend. Damit geht die frühe Strafe in Ordnung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622044",
    "tickertime": "06.02.2016 15:34:52",
    "minute": "4",
    "headline": "",
    "content": "Die Mainzer haben in den ersten Minuten etwás mehr Spielanteile, agieren aber viel zu hektisch in der gegnerische Hälfte und verlieren so immer wieder blitzschnell die Kugel.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622058",
    "tickertime": "06.02.2016 15:36:33",
    "minute": "6",
    "headline": "",
    "content": "Und die Fans der Hannoveraner machen von Beginn an gute Stimmung, um ihre Mannschaft nach vorne zu treiben. Die Unterstützung ist also schon mal da, nur der Spielfluss mag noch nicht so richtig aufkommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622072",
    "tickertime": "06.02.2016 15:38:00",
    "minute": "8",
    "headline": "",
    "content": "Mit einem starken Pressing über Yoshinori Muto und Yunus Mallı setzen die 05er die Niedersachsen immer wieder frühzeitig unter Druck. Deswegen probieren es die Hausherren derzeit häufig mit langen Bällen in die gegnerische Hälfte.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622095",
    "tickertime": "06.02.2016 15:39:48",
    "minute": "8",
    "headline": "",
    "content": "Christian Clemens hat sich stark auf der rechten Strafraumseite durchgesetzt und die Kugel hoch an den zweiten Pfosten gebracht, wo Jairo das Spielgerät im Sechzehner aber nicht richtig kontrollieren kann. Hier hätte es das erste Mal richtig gefährlich werden können.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622108",
    "tickertime": "06.02.2016 15:41:09",
    "minute": "11",
    "headline": "",
    "content": "Beide Mannschaften agieren in der Anfangsphase noch zu überhastet und probieren es immer wieder mit der hohen Variante. Dadurch kann auf dem Rasen noch kein richtiger Spielfluss aufkommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622119",
    "tickertime": "06.02.2016 15:42:51",
    "minute": "12",
    "headline": "",
    "content": "Wieder die Mainzer! Nach einem Doppelpass im rechten Halbfeld ist Christian Clemens an der Strafraumkante frei durch und zieht flach aus 15 Metern ab, doch die Kugel rollt einen guten Meter am langen Pfosten vorbei.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622145",
    "tickertime": "06.02.2016 15:44:43",
    "minute": "14",
    "headline": "",
    "content": "Insgesamt wird die Schmidt-Truppe in den letzten Minuten besser und nähert sich langsam aber sicher dem gegnerischen Kasten an. Die Niedersachsen spielen hier noch recht verhalten mit.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622156",
    "tickertime": "06.02.2016 15:45:39",
    "minute": "15",
    "headline": "",
    "content": "Die Hausherren bekommen ihren ersten Eckball. Leon Balogun musste im Strafraum gegen den heranstürmenden Uffe Bech klären. Doch die Hereingabe von Manuel Schmiedebach an den ersten Pfosten ist zu harmlos.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622168",
    "tickertime": "06.02.2016 15:47:49",
    "minute": "17",
    "headline": "",
    "content": "Für den neutralen Zuschauer ist die Partie sicherlich noch kein Leckerbissen. In der Vorwärtsbewegung häufen sich weiterhin die Fehlpässe auf beiden Seiten und der letzte Ball will nicht ankommen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622182",
    "tickertime": "06.02.2016 15:50:22",
    "minute": "20",
    "headline": "",
    "content": "Knapp 20 Minuten sind in der HDI-Arena gespielt und wir warten weiterhin auf den ersten Torschuss der Partie. Die beiden Torhüter mussten bislang noch nicht entscheidend eingreifen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622206",
    "tickertime": "06.02.2016 15:53:39",
    "minute": "23",
    "headline": "",
    "content": "Hannover steht hinten bisher sehr kompakt und verschiebt immer wieder klug. Die Angriffsbemühungen der Mainzer setzen die Hausherren aber auch noch nicht wirklich unter Druck.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622211",
    "event": {
      "id": "19165138",
      "team": {
        "id": "21",
        "name": "1. FSV Mainz 05"
      },
      "person": {
        "id": "261681",
        "name": "Jairo",
        "firstname": "",
        "surname": "Jairo",
        "fullname": "Jairo Samperio Bustara",
        "gender": "male",
        "birthday": "11.07.1993",
        "height": "173",
        "weight": "66",
        "person_detail": {
          "id": "197444",
          "position_1": "12",
          "position_2": "0",
          "preferred_side": "both",
          "birth_place": "Cabezón de la Sal",
          "died": "no"
        },
        "country": [
          {
            "id": "193"
          }
        ]
      },
      "action": "goal",
      "content": "0:1",
      "kind": "right-foot",
      "minute": "24",
      "additional_person": {
        "id": "157460",
        "name": "Christian Clemens",
        "firstname": "Christian",
        "surname": "Clemens",
        "fullname": "Christian Clemens",
        "gender": "male",
        "birthday": "04.08.1991",
        "height": "180",
        "weight": "70",
        "person_detail": {
          "id": "146808",
          "position_1": "6",
          "position_2": "9",
          "preferred_side": "right",
          "birth_place": "Köln",
          "died": "no"
        },
        "country": [
          {
            "id": "47"
          }
        ]
      },
      "created": "06.02.2016 15:54"
    },
    "tickertime": "06.02.2016 15:54:50",
    "minute": "24",
    "headline": "",
    "content": "<b>Tooor für 1. FSV Mainz 05, 0:1 durch Jairo</b> <br/>Mit der zweiten Möglichkeit schnappen sich die Gäste die Führung! Yoshinori Muto spielt die Kugel von der linken Grundlinie clever an die rechte Strafraumgrenze, wo Christian Clemens zurück in die Mitte gibt und Jairo einfach mal den Fuß reinhält. Der Ball wird immer länger und kullert ins lange Ecke. Ron-Robert Zieler ist chancenlos, aber die Defensive der 96er sah nicht gerade gut aus.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622230",
    "tickertime": "06.02.2016 15:58:17",
    "minute": "27",
    "headline": "",
    "content": "Thomas Schaaf treibt seine Mannschaft von der Seitenlinie direkt weiter an und fordert mehr Einsatz im Offensivspiel. Bislang waren die Niedersachsen auch einfach viel zu harmlos. Auch die Arbeit gegen den Ball passt noch überhaupt nicht zusammen.",
    "syndicate": "heimspiel"
  }
]
