[
  {
    "id": "1321452",
    "tickertime": "20.02.2015 17:32:11",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Wie man ein 0:8 vergisst</b></p> <p>Trotz dem Untergang in München hat der Hamburger SV gegen Borussia Mönchengladbach eine große Chance: Bei einem Sieg könnte die Mannschaft tatsächlich auf Rang 11 landen. Den Patzern der Konkurrenz sei Dank - wie realistisch das gegen den Tabellendritten aber ist, wird sich zeigen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325702",
    "tickertime": "22.02.2015 15:04:16",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Historische Pleite</b></p> <p>Vor dem letzten Spieltag hatte der HSV eine Tordifferenz von -8. 90 Minuten beim FC Bayern später betrug sie -16, die höchste Niederlage in der Bundesliga-Geschichte der Hamburger. Mit 14 Toren in 21 Spielen hat Joe Zinnbauers Mannschaft zudem die mit Abstand schwächste Offensive der Liga.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325723",
    "tickertime": "22.02.2015 15:06:12",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Zinnbauer rasiert kräftig</b></p> <p>Konsequenz aus dem Nachmittag in München: Zinnbauer ändert seine Startelf auf sieben Positionen. Ashton Götz, Rafael van der Vaart, Heiko Westermann, Ronny Marcos, Artjoms Rudnevs sowie die verletzten Marcell Jansen und Marcelo Diaz fliegen raus, dafür beginnen Dennis Diekmeier, Slobodan Rajkovic, Matthias Ostrzolek, Petr Jiracek, Gojko Kacar, Nicolai Müller und Mohamed Gouaida.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325747",
    "tickertime": "22.02.2015 15:08:42",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Jansen relativiert</b></p> <p>\"Klar ist das Ergebnis eine Katastrophe\", sagt Marcell Jansen bei <em>Sky</em>. \"Ich kann mich aber auch erinnern, dass Bremen zu Hause eine Klatsche kassiert hat – jetzt werden sie abgefeiert. Das Bayern-Spiel ist kein Maßstab. Das Ergebnis ist Strafe genug. Wir haben heute ein Heimspiel und können wieder einen Schritt nach vorne machen.\"</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325787",
    "tickertime": "22.02.2015 15:13:07",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Schlechte Bilanz der Borussen</b></p> <p>Was dem HSV Hoffnung macht: In dieser Saison gewann Gladbach noch nie ein Bundesliga-Spiel in einer Europa-League-Woche (sechs Unentschieden, zwei Niederlagen). Am Donnerstag verlor die Borussia das Hinspiel der Zwischenrunde beim FC Sevilla 0:1.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325794",
    "tickertime": "22.02.2015 15:13:20",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Van der Vaart heute nicht gefragt</b></p> <p>Hat die Mannschaft das Spiel aus München verdaut? \"Vom Gefühl her ja. Aber die Frage wird sich nach dem Spiel wieder stellen\", sagt Zinnbauer bei Sky. Zu den personellen Änderungen, unter anderem dem aussortierten van der Vaart, sagt er: \"Rajkovic hat sich letzte Woche schon aufgedrängt. Bei Rafa war es so, dass wir taktisch ein bisschen defensiver stehen wollten.\"</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325834",
    "tickertime": "22.02.2015 15:14:05",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Auch Favre rotiert</b></p> <p>Lucien Favre muss heute auf den verletzten Dominguez und den gesperrten Granit Xhaka verzichten. Außerdem setzt der Trainer auf Rotation. Es gibt sechs Änderungen im Vergleich zum Donnerstag. Julian Korb, Patrick Herrmann, Ibrahima Traore, Havard Nordtveit, Andre Hahn und Max Kruse rücken in die Startelf.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325863",
    "tickertime": "22.02.2015 15:19:50",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Noch auf Kurs</b></p> <p>Auf Schalke in der Liga und in Sevilla in der Europa League verlor Gladbach zwei der letzten drei Pflichtspiele. Trotzdem ist Lucien Favres Elf noch auf einem guten Weg, hat mit aktuell 36 Punkten zwei mehr als nach 21 Spielen der letzten Saison. Und international ist trotz der Pleite auch noch alles drin.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325869",
    "tickertime": "22.02.2015 15:20:42",
    "minute": "0",
    "headline": "",
    "content": "<p><b>HSV plant Punkte nicht ein</b></p> <p>\"Gladbach ist eine Spitzenmannschaft. Kalkulatorisch sind Punkte gegen solch ein Team nicht eingeplant, aber es geht um Big-Points für uns, deswegen wollen wir alles versuchen, um diese auch zu holen. Bayern ist jetzt abgehakt\", sagte Hamburgs Trainer Zinnbauer.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325886",
    "tickertime": "22.02.2015 15:22:52",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Aufstellung Hamburg</b></p> <p>1 Drobny - 2 Diekmeier, 5 Djourou, 32 Rajkovic, 22 Ostrzolek - 19 Jiracek, 40 Kacar - 27 Nicolai Müller, 17 Stieber, 25 Gouaida - 8 Olic</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325890",
    "tickertime": "22.02.2015 15:23:32",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Aufstellung Mönchengladbach</b></p> <p>1 Sommer - 27 Korb, 39 Stranzl, 24 Jantschke, 17 Wendt - 23 Kramer, 16 Nordtveit - 28 Hahn, 8 Traore - 7 Herrmann, 10 Max Kruse</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325900",
    "tickertime": "22.02.2015 15:25:10",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Diaz schon wieder raus</b></p> <p>Erst im Januar hatte der HSV Marcelo Diaz geholt, schon ist der Chilene fürs Erste raus. Der Neuzugang vom FC Basel riss sich im Training das Innenband im Knie an und fehlt für zwei Monate.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325912",
    "tickertime": "22.02.2015 15:27:36",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Zuschauer zurückgewinnen</b></p> <p>Die Hamburger gingen das Training nach dem 0:8 in München \"schon ein bisschen gedrückt\" an, wie Zinnbauer es ausdrückte. In den Einheiten arbeitete er mit der Mannschaft daran, die Passquote wieder zu erhöhen. \"Die Zuschauer sollen am Ende sagen können: Die Mannschaft hat alles gegeben\", sagte er.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325927",
    "tickertime": "22.02.2015 15:28:49",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Zwayer pfeift</b></p> <p>Geleitet wird die Partie von Felix Zwayer. Das Schiedsrichtergespann führt die beiden Mannschaften jetzt auf den Rasen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325925",
    "tickertime": "22.02.2015 15:29:40",
    "minute": "0",
    "headline": "",
    "content": "<p><b>Hamburg verschleißt deutlich mehr als Gladbach</b></p> <p>Die Borussia ist mit bislang 18 eingesetzten Spielern in dieser Saison ausgekommen, obwohl die Mannschaft im Gegensatz zum heutigen Gegner international spielt. In Hamburg dagegen durften sich schon 33 verschiedene Profis versuchen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325934",
    "event": {
      "id": "15559656",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "22.02.2015 15:31"
    },
    "tickertime": "22.02.2015 15:31:34",
    "minute": "1",
    "headline": "",
    "content": "<p><b>Spielbeginn</b></p> <p>Felix Zwayer pfeift in der Imtech-Arena an.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325953",
    "tickertime": "22.02.2015 15:33:39",
    "minute": "2",
    "headline": "",
    "content": "<p><b>Gladbach beruhigt</b></p> <p>Diekmeier sprintet rechts nach vorne, gleich wird geraunt auf den Rängen. Der Hamburger bleibt hängen, die Borussia hält danach den Ball am Fuß.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325966",
    "tickertime": "22.02.2015 15:35:12",
    "minute": "3",
    "headline": "",
    "content": "<p><b>Stieber zu lasch</b></p> <p>Ostrzolek über links, bringt den Ball flach in den Strafraum zu Stieber. Dessen Abschluss dauert zu lang, außerdem trifft er den Ball nur leicht.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325972",
    "tickertime": "22.02.2015 15:36:25",
    "minute": "4",
    "headline": "",
    "content": "<p><b>Kruse um ein Haar</b></p> <p>Herrmann stürmt links los, auf einmal ist Tempo drin. Djourou kommt nicht nach, Herrmann legt zurück. Jiracek lässt Kruse laufen, der den Ball direkt knapp links vorbeischießt.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325978",
    "tickertime": "22.02.2015 15:37:22",
    "minute": "5",
    "headline": "",
    "content": "<p><b>Herrmann an den Pfosten!</b></p> <p>Und schon ist die Hamburger Ordnung dahin. Korb bedient Herrmann, diesmal über rechts. Die Abwehr des HSV völlig unsortiert, Herrmann lenkt den Ball an den rechten Pfosten. Drobny hätte keine Chance gehabt.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325985",
    "tickertime": "22.02.2015 15:38:38",
    "minute": "7",
    "headline": "",
    "content": "<p><b>Hahn über Ostrzolek drüber</b></p> <p>Der Hamburger Verteidiger geht einfach zu Boden im Duell mit Hahn, lenkt den Ball über die Torauslinie. Ecke.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325991",
    "tickertime": "22.02.2015 15:39:28",
    "minute": "8",
    "headline": "",
    "content": "<p><b>Hamburg sucht sich selbst</b></p> <p>Die Verunsicherung schimmert jedem einzelnen Hamburger auf der Haut an diesem sonnigen Nachmittag.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1325998",
    "event": {
      "id": "15560042",
      "team": {
        "id": "253",
        "name": "Bor. Mönchengladbach"
      },
      "person": {
        "id": "14954",
        "name": "Ibrahima Traoré",
        "firstname": "Ibrahima",
        "surname": "Traoré",
        "fullname": "Ibrahima Traoré",
        "gender": "male",
        "birthday": "21.04.1988",
        "height": "172",
        "weight": "62"
      },
      "action": "card",
      "content": "",
      "kind": "yellow",
      "minute": "9",
      "additional_person_id": "0",
      "created": "22.02.2015 15:40"
    },
    "tickertime": "22.02.2015 15:40:02",
    "minute": "9",
    "headline": "",
    "content": "<p><b>Gelbe Karte für Ibrahima Traore (Bor. Mönchengladbach)</b></p> <p>Traore zieht durch gegen Ostrzolek, als dieser den Ball schon weggeschlagen hat. Zinnbauer fordert die Karte und kassiert einen Rüffel von Zwayer. Dritte Verwarnung für Traore in dieser Saison.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326016",
    "tickertime": "22.02.2015 15:42:16",
    "minute": "10",
    "headline": "",
    "content": "<p><b>Diekmeier gegen Hahn</b></p> <p>Hahn räumt Diekmeier an der Seitenlinie voll ab, der Hamburger geht verbal auf Hahn los. Zinnbauer richtet ebenfalls ein paar deutliche WOrte an den Kollegen Favre.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326023",
    "tickertime": "22.02.2015 15:43:33",
    "minute": "12",
    "headline": "",
    "content": "<p><b>Jantschke rettet gegen Müller</b></p> <p>Gouaida zu Müller in die Mitte. Der hat viel zu viel Platz aus Gladbacher Sicht, holt aus 20 Metern aus. Jantschke legt sich und bekommt den Schuss an den Oberschenkel.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326035",
    "tickertime": "22.02.2015 15:44:58",
    "minute": "13",
    "headline": "",
    "content": "<p><b>Jiracek zu steil</b></p> <p>Hoch die linke Seite entlanggespielt, Ostrzolek hat im Duell mit Korb keine Chance. Abstoß.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326055",
    "tickertime": "22.02.2015 15:47:05",
    "minute": "15",
    "headline": "",
    "content": "<p><b>Gladbach kontrolliert</b></p> <p>Die Hamburger kommen jetzt kaum an den Ball. Es bleibt bislang bei zaghaften spielerischen Ansätzen bei den Gastgebern.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326061",
    "tickertime": "22.02.2015 15:47:51",
    "minute": "16",
    "headline": "",
    "content": "<p><b>Nordtveit gegen Kacar</b></p> <p>Der Gladbacher räumt den Hamburger am Mittelkreis ab, Freistoß für den HSV.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326070",
    "tickertime": "22.02.2015 15:49:33",
    "minute": "18",
    "headline": "",
    "content": "<p><b>Schwierig für Olic</b></p> <p>Gouaida drückt den Ball links an zwei Gladbachern durch, schönes Dribbling. Seine Flanke ist zu hoch für Olic, da kann der Kroate nicht druckvoll köpfen.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326075",
    "tickertime": "22.02.2015 15:50:53",
    "minute": "19",
    "headline": "",
    "content": "<p><b>Tempo raus</b></p> <p>Nach den beiden guten Möglichkeiten für die Gladbacher ist es doch ein arges Ballgeschiebe im Moment.</p>",
    "syndicate": "s1de"
  },
  {
    "id": "1326085",
    "tickertime": "22.02.2015 15:53:06",
    "minute": "20",
    "headline": "",
    "content": "<p><b>Diekmeier!</b></p> <p>Olic geht rechts in den Strafraum, Wendt lässt ihm zu viel Platz. Diekmeier stößt nach, bekommt den Ball und schießt aus spitzem Winkel an allen vorbei. Ergebnis: Einwurf für Gladbach. Da waren die Gäste aber überrascht, Sommer reagierte nicht einmal.</p>",
    "syndicate": "s1de"
  }
]
