[
  {
    "id": "1622711",
    "tickertime": "06.02.2016 17:30:15",
    "minute": "0",
    "headline": "",
    "content": "<b>Ein herzliches Willkommen zum Höhepunkt des 20. Spieltags der Bundesliga! Bayer Leverkusen empfängt den FC Bayern München. Während die Werkself Tabellenplatz vier zurückerobern möchte, kann der Rekordmeister seinen Vorsprung auf den BVB nach dessen Unentschieden zweistellig werden lassen.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622722",
    "tickertime": "06.02.2016 17:35:15",
    "minute": "0",
    "headline": "",
    "content": "Nach dem ersten Samstagabendmatch des Jahres zwischen Mönchengladbach und Dortmund hat sich auch die dritte Ansetzung des 18:30-Uhr-Termins das Prädikat Topspiel verdient. Die Bayern haben eine der wenigen Saisonpartien vor der Brust, in die sie nicht als absoluter Favorit auf den Dreier starten: Sie treten auswärts bei einem internationalen Vertreter der Bundesliga an. Die jüngste Bilanz in der Farbenstadt spricht ebenfalls für spannende 90 Minuten, schließlich verlor Bayer nur eines der letzten sechs Heimspiele gegen die Roten.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622736",
    "tickertime": "06.02.2016 17:40:13",
    "minute": "0",
    "headline": "",
    "content": "Die Mannschaft von Roger Schmidt ist mit vier Zählern in die Rückrunde gestartet, in der sie nach dem enttäuschenden dritten Gruppenplatz in der Champions League und dem Pokalachtelfinalsieg in Unterhaching noch in drei Wettbewerben vertreten ist. In Hoffenheim drohte zum Auftakt bis in die Schlussphase hinein eine Niederlage; nach Topraks Ausgleich (75.) war noch ein Sieg im Rahmen des Möglichen. Gegen Hannover setzte sich Leverkusen nach Toren von Kießling (44.) und Chicharito (63., 87.) souverän mit 3:0 durch.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622754",
    "tickertime": "06.02.2016 17:45:42",
    "minute": "0",
    "headline": "",
    "content": "Der Februar wird für den weiteren Verlauf der Bayer-Saison ein entscheidender Monat sein: Nach den Kräftemessen mit den beiden aktuell schwächsten Teams der Bundesliga bestehen die kommenden Wochen aus Bundesligaheimspielen gegen die Bayern und Dortmund; zudem winkt im DFB-Pokal das Halbfinale und in der Europa League wartet mit dem portugiesischen Spitzenreiter Sporting ein echter Prüfstein. Sollte die Schmidt-Truppe die beiden Cup-Runden überstehen und national den Kontakt zu Rang drei halten, geht sie mit optimalen Voraussetzungen in den Endspurt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622771",
    "tickertime": "06.02.2016 17:51:25",
    "minute": "0",
    "headline": "",
    "content": "\"Wir wissen, dass wir, wenn wir Effizienz und Spielglück haben, an einem Tag besser sein können als Bayern München und dass wir dann auch gegen sie gewinnen können. Dafür brauchen wir einen Super-Tag und müssen Mut haben. Aber mutlos waren wir in dieser Saison noch nie\", zeigt sich der 48-jährige Übungsleiter optimistisch, dass das Rückspiel enger verlaufen kann als der Vergleich am dritten Spieltag. In der Allianz-Arena unterlag die Werkself verdient mit 0:3 – damals noch ohne Javier Hernández, der sich mit 21 Treffern in 24 Pflichtspielen als echter Transfercoup erwiesen hat.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622781",
    "tickertime": "06.02.2016 17:55:37",
    "minute": "0",
    "headline": "",
    "content": "Der Rekordmeister ist mit zwei Siegen im Gepäck an die Dhünn gereist, hat an seine beinahe makellose Hinrunde (46 von 51 möglichen Punkten) zumindest ergebnismäßig anknüpfen können. Nach dem schwachen Auftritt in Hamburg, der nur dank einer größeren Portion Glück drei Punkte nach sich zog, konnte sich der FCB am vergangenen Sonntag im Heimspiel gegen Hoffenheim an das Optimalniveau annähern und fuhr einen – abgesehen von einer gewissen Konteranfälligkeit – überzeugenden 2:0-Erfolg ein.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1622792",
    "tickertime": "06.02.2016 18:01:09",
    "minute": "0",
    "headline": "",
    "content": "Auch nach dem zweiten Dreier der Rückrunde wurde an der Säbener Straße weniger über den FCB-Fußball an sich als über Nebenschauplätze geredet. Die offizielle Bekanntgabe der Anstellung Pep Guardiolas bei Manchester City und mittlerweile dementierte Gerüchte über Alkoholeskapaden von Arturo Vidal verhinderten, dass man sich voll auf die anstehende Prüfung in der BayArena fokussieren konnte. Für den angepeilten Erfolg im Frühjahr wird wichtig sein, dass spätestens mit Beginn der K.o.-Runde der Königsklasse endlich wieder Ruhe einkehrt.",
    "syndicate": "heimspiel"
  }
]
