[
  {
    "id": "1621640",
    "tickertime": "06.02.2016 14:30:10",
    "minute": "0",
    "headline": "",
    "content": "<b>Hallo und herzlich willkommen zur Bundesliga am Samstagnachmittag! Der 20. Spieltag ist das Wochenende der direkten Duelle der internationalen Anwärter. Eines der hoffentlich spannenden Aufeinandertreffen um die europäischen Plätze findet auf dem Berger Feld in Gelsenkirchen-Erle statt: Der FC Schalke 04 und der VfL Wolfsburg stehen sich ab 15:30 Uhr gegenüber.</b>",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621675",
    "tickertime": "06.02.2016 14:35:13",
    "minute": "0",
    "headline": "",
    "content": "Da die ersten beiden Plätze der Tabelle wohl an die Bayern und an Dortmund vergeben sind, geht es für die übrigen Teams aus den oberen Gefilden \"nur\" noch um die internationalen Ränge dahinter. Mit Berlin, Mönchengladbach, Leverkusen sowie eben Schalke und Wolfsburg gibt es aktuell fünf Bewerber auf eineinhalb Plätze in der Königsklasse und zwei (oder drei) Startberechtigungen in der Europa League. Während Überraschungsteam Hertha sicherlich auch mit dem Erreichen des kleineren Wettbewerbes zufrieden sein würde, hängt für den Rest sehr viel an der CL-Qualifikation.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621703",
    "tickertime": "06.02.2016 14:40:36",
    "minute": "0",
    "headline": "",
    "content": "Königsblau ist mit einer unerwarteten 1:3-Heimniederlage gegen Kellerkind Bremen denkbar schlecht in die Rückrunde gestartet und hatte in der darauffolgenden Woche plötzlich eine öffentliche Diskussion über mutmaßliche interne zwischenmenschliche Probleme zwischen Trainer und Spielern am Hals. Bei Aufsteiger Darmstadt gab S04 die richtige Antwort: Mit einer konzentrierten Leistung rang man einen zerstörerisch auftretenden, auf Konter lauernden Gegner nieder und siegte am Ende mit 2:0.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621728",
    "tickertime": "06.02.2016 14:45:15",
    "minute": "0",
    "headline": "",
    "content": "Seit Montagnacht steht fest, dass Schalke bis zum Saisonende mit einem recht dünnen Kader auskommen muss. Trotz der Verletzung von Benedikt Höwedes (Muskelfaserriss, Ausfall bis Anfang April) hat der scheidende Sportdirektor auf der Position des Innenverteidigers nicht nachgelegt. So müssen die Knappen hoffen, dass es nicht zu weiteren personellen Einbußen im defensiven Mannschaftsbereich kommt. Die Wintereinkäufe Alessandro Schöpf (1. FC Nürnberg) und Younès Belhanda (Dinamo Kiev, Leihe) sind Spieler aus der Angriffsabteilung.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621763",
    "tickertime": "06.02.2016 14:50:18",
    "minute": "0",
    "headline": "",
    "content": "Um so lange wie möglich im Rennen um den dritten Platz bleiben zu können, wird die Breitenreiter-Truppe im zweiten Saisonabschnitt vor allem mehr Punkte gegen die direkten Konkurrenten im oberen Tabellendrittel sammeln müssen. Gegen die sechs anderen europäischen Bundesligavertreter hat Schalke in der Hinrunde lediglich einen Zähler geholt. Hoffnung auf eine heutige Vervierfachung dieser Ausbeute macht den Königsblauen die jüngste Heimbilanz gegen die Wölfe: Die letzten fünf Partien auf dem Berger Feld wurden gewonnen.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621784",
    "tickertime": "06.02.2016 14:55:15",
    "minute": "0",
    "headline": "",
    "content": "Das Bindeglied zwischen S04 und VfL ist Julian Draxler. Das Schalker Eigengewächs bestritt das Hinspiel noch in königsblauer Kleidung, wechselte kurz vor Ende der Sommertransferperiode nach Ostniedersachsen. Im Vorfeld wurde natürlich viel darüber spekuliert, wie der Empfang des 22-Jährigen ausfallen wird, wenn er denn überhaupt an Bord der Hecking-Truppe sein würde. Ein Grippe-Virus hätte die erstmalige Rückkehr Draxlers beinahe gestoppt, doch er ist fit und gehört nach seinem Treffer gegen Köln auch zur Startelf.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621811",
    "tickertime": "06.02.2016 15:00:04",
    "minute": "0",
    "headline": "",
    "content": "Der CL-Achtelfinalist (Gegner KAA Gent) gehört zu den Teams, die nach zwei Rückrundenspielen noch ohne Sieg dastehen. So folgte auf die last-minute-Niederlage in Frankfurt lediglich ein 1:1-Unentschieden gegen den die Geißböcke. Damit setzt sich der Negativtrend vom Hinrundenende im neun Jahr nahtlos fort: Von den letzten sechs Ligapartien gewannen die Wölfe kein einziges. Dadurch sind von von Platz drei auf den siebten Rang abgerutscht und würden im Falle einer Pleite in Gelsenkirchen erst einmal den Anschluss an das Spitzensextett verlieren.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621832",
    "tickertime": "06.02.2016 15:05:08",
    "minute": "0",
    "headline": "",
    "content": "\"Klare Torchancen muss man zu Ende bringen. Das haben wir in Frankfurt und gegen Köln nicht gemacht. Jedes geschossene Tor gibt dir Selbstvertrauen und die Sicherheit kommt zurück. Wir werden auch auf Schalke unsere Möglichkeiten haben und müssen sie dann nutzen\", spricht Dieter Hecking den Knackpunkt vor allem des letzten Wochenendes an. Erschreckend ist vor allem die Auswärtsbilanz des VfL: In der Fremde hat er erst sechs Punkte geholt.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621878",
    "tickertime": "06.02.2016 15:15:04",
    "minute": "0",
    "headline": "",
    "content": "Als Hüter der Fußballregeln wird Tobias Welz in das Geschehen auf dem Rasen der Veltins-Arena eingreifen. Der 38-jährige Polizeibeamte gab sein Debüt in der Bundesliga im August 2010, steht in Diensten der SpgVgg Nassau Wiesbaden aus dem Hessischen Fußball-Verband. Er hat in dieser Spielzeit noch keine Spiele der heutigen Rivalen geleitet. Rafael Foltyn und Martin Thomsen sind die Assistenten in seinem siebten BL-Saisoneinsatz; als Vierter Offizieller kümmert sich Christian Bandurski um die Verwaltungsaufgaben an der Seitenlinie.",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621941",
    "tickertime": "06.02.2016 15:24:24",
    "minute": "0",
    "headline": "",
    "content": "Bestätigt Königsblau seine konzentrierte Leistung am Böllenfalltor und schiebt sich mit einem Dreier auf Platz vier vor oder punktet das schwächste Auswärtsteam der Bundesliga in der Fremde und bleibt dadurch in Sichtweite zum oberen Tabellendrittel?",
    "syndicate": "heimspiel"
  },
  {
    "id": "1621977",
    "tickertime": "06.02.2016 15:29:55",
    "minute": "0",
    "headline": "",
    "content": "In diesen Augenblicken betreten die Mannschaften den Rasen. Kleidungsmäßig gibt es keine Überraschung: Schalke tritt in blauen Trikots und weißen Hosen an; Wolfsburg präsentiert sich in weißen Jerseys und hellgrünen Shorts.",
    "syndicate": "heimspiel"
  }
]
