[
  {
    "id": "1307774",
    "tickertime": "07.02.2015 17:33",
    "minute": "0",
    "content": "<b>Herzlich willkommen zum Samstagabendspiel des 20. Bundesligaspieltags! Im Nord-Duell trifft der Hamburger SV auf Hannover 96.</b>"
  },
  {
    "id": "1307782",
    "tickertime": "07.02.2015 17:37",
    "minute": "0",
    "content": "Nachlegen heißt die Devise für die Gastgeber. Nach dem 3:0-Erfolg in Paderborn unter der Woche und den Nachmittagsergebnissen sind die Rothosen aktuell 14. mit einem Punkt Vorsprung auf den Relegationsplatz. Die Gäste aus Niedersachsen stehen auf den ersten Blick deutlich besser da, haben auf Rang acht aber auch nur fünf Zähler mehr als der heutige Gegner. Hauptgrund dafür ist der schwächste Rückrundenstart seit fünf Jahren mit nur einem Punkt aus zwei Spielen."
  },
  {
    "id": "1307797",
    "tickertime": "07.02.2015 17:42",
    "minute": "0",
    "content": "Sowohl zuletzt beim 1:1 gegen Mainz als auch zuvor bei der 0:1-Schlappe auf Schalke spielten die Hannoveraner ordentlich bis gut. Viel Zählbares kam dabei aber nicht herum. \"Wir müssen die richtige Balance zwischen einem guten Spiel und Punkten schaffen\", sagte Trainer Tayfun Korkut und fügte im Hinblick auf das Gastspiel in der Hansestadt hinzu: \"Der HSV wird alles dafür tun, nicht auch noch das zweite Heimspiel zu verlieren. Ich erwarte einen Gegner, der alles geben wird.\""
  },
  {
    "id": "1307806",
    "tickertime": "07.02.2015 17:46",
    "minute": "0",
    "content": "Tatsächlich war in Hamburg nach der 0:2-Niederlage gegen Köln zum Rückrundenauftakt wieder einmal der Krisenzustand ausgerufen. Der in seiner Höhe überraschende Erfolg bei den kriselnden Paderbornern ließ die allerlautesten Kritker zwar zunächst wieder verstummen. Ohne Zählbares heute wäre dieses Erfolgserlebnis tabellarisch gesehen aber nicht viel wert."
  },
  {
    "id": "1307825",
    "tickertime": "07.02.2015 17:51",
    "minute": "0",
    "content": "Leidenschaft und Disziplin sind für HSV-Coach Joe Zinnbauer die wichtigsten Bausteine, damit seine Schützlinge die guten Leistungen vom Gastspiel in Ostwestfalen auch heute in der Imtech Arena abrufen. \"Die Mannschaft muss zeigen, dass sie es will und die Vorgaben umsetzen, dann wird sie sich auch belohnen\", so der Übungsleiter, der \"kein schönes Spiel\" gegen die Niedersachsen erwartet."
  },
  {
    "id": "1307835",
    "tickertime": "07.02.2015 17:57",
    "minute": "0",
    "content": "Tatsächlich lassen die Zahlen beider Teams heute nicht gerade ein Offensivfeuerwerk erwarten: Während Hamburg mit mageren 12 Treffern die mit Abstand schlechteste Offensive der gesamten Liga stellt, sind Hannovers 22 erzielte Tore der schwächste Wert in der oberen Tabellenhälfte."
  },
  {
    "id": "1307858",
    "tickertime": "07.02.2015 18:11",
    "minute": "0",
    "content": "Joe Zinnbauer vertraut heute erstmals in der Startelf auf Winter-Neuzugang Marcelo Díaz. Der vom FC Basel verpflichtete chilenische WM-Fahrer soll zusammen mit Rafael van der Vaart die Mittelfeldzentrale der Hanseaten beackern. Jiráček rotiert dafür auf die Bank."
  },
  {
    "id": "1307868",
    "tickertime": "07.02.2015 18:18",
    "minute": "0",
    "content": "Keine Änderungen dagegen bei Hannover 96: Tayfun Korkut vertraut exakt der gleichen Elf wie zuletzt gegen Mainz. Das bedeutet, dass der im Winter vom FC Valencia ausgeliehene João Pereira nach wie vor auf sein Bundesligadebüt warten muss."
  },
  {
    "id": "1307880",
    "tickertime": "07.02.2015 18:23",
    "minute": "0",
    "content": "Eine fast schon unglaubliche Negativserie dürfte alle Fans von Hannover 96 für das heutige Spiel Mut machen: Der HSV gewann seit mehr als zwei Jahren (!) nicht mehr zweimal in Folge in der Bundesliga. Nach dem Sieg in Paderborn dürfte es dieser Gesetzmäßigkeit nach also heute höchstens zu einem Remis reichen für den Bundesliga-Dino."
  },
  {
    "id": "1307891",
    "tickertime": "07.02.2015 18:29",
    "minute": "0",
    "content": "Hinein geht's für die Mannschaften in das ehemalige und zukünftige Volksparkstadion. Die Stimmung ist gut. Offenbar sind die Hamburger Fans guter Dinge, dass ihre Lielblinge nach einem Erfolg heute tatsächlich mal einen Dreier nachlegen. Die äußerden Bedingung sind übrigens unangenehm: In der Hansestadt hat es aktuell satte fünf Grad unter Null."
  },
  {
    "id": "1307897",
    "event": {
      "id": "15436598",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "game-start",
      "minute": "1",
      "additional_person_id": "0",
      "created": "07.02.2015 18:30"
    },
    "tickertime": "07.02.2015 18:30",
    "minute": "1",
    "content": "<b>Spielbeginn</b>"
  },
  {
    "id": "1307903",
    "tickertime": "07.02.2015 18:31",
    "minute": "1",
    "content": "Schiedsrichter Manuel Gräfe gibt die Partie frei und der Ball rollt. Hamburg spielt wie üblich in weiß-rot-blau, die Gäste tragen komplett schwarze Spielkleidung."
  },
  {
    "id": "1307907",
    "tickertime": "07.02.2015 18:32",
    "minute": "1",
    "content": "Die ersten sechzig Sekunden sind schon einmal recht rasant: Hannover attackiert vom Anpfiff weg, der Ball landet aber ungefährlich bei Drobný. Im direkten Gegenzug gibt's die erste Ecke für den HSV, doch diese bringt ebenfalls keine Gefahr. Dennoch: So darf es weitergehen!"
  },
  {
    "id": "1307911",
    "tickertime": "07.02.2015 18:32",
    "minute": "2",
    "content": "Und das tut es: Hannovers Joselu holt rechts im HSV-Sechzehner den ersten Gäste-Eckball heraus..."
  },
  {
    "id": "1307914",
    "tickertime": "07.02.2015 18:33",
    "minute": "2",
    "content": "... Kiyotake bringt den Ball nach innen, die Hamburger klären an die Strafraumgrenze und Marcelo scheppert die Kugel mit vollem Risiko deutlich über den Kasten."
  },
  {
    "id": "1307918",
    "tickertime": "07.02.2015 18:34",
    "minute": "4",
    "content": "Hannover kommt gut aus den Startblöcken und kontrolliert in den ersten Minuten die Partie. Die Gäste laufen die HSV-Akteure früh an und versuchen, den Gegner so permanent unter Druck zu setzen."
  },
  {
    "id": "1307919",
    "tickertime": "07.02.2015 18:35",
    "minute": "5",
    "content": "Aber die Hausherren befreien sich und Jansen links erobert bereits die zweite Ecke..."
  },
  {
    "id": "1307921",
    "tickertime": "07.02.2015 18:36",
    "minute": "5",
    "content": "... Neuzugang Díaz führt bei einer seiner ersten Startelf-Amtshandlungen die Ecke kurz aus. Der Ball kommt in der Folge hoch in den Sechzehner, wo Rajković aus relativ großer Distanz zum Kopfball kommt und den Kasten um zwei Meter verfehlt."
  },
  {
    "id": "1307922",
    "tickertime": "07.02.2015 18:36",
    "minute": "6",
    "content": "<b>Drobny verhindert den Rückstand!</b> Stindl wird 25 Meter vor der HSV-Tor nicht angegriffen, kann Anlauf nahmen und feuert die Kugel auf den rechten Knick. Hamburgs Schlussmann scheint zwar einen Tick zu weit vor dem Tor zu stehen, verhindert mit einem starken Reflex aber dennoch den Einschlag. Ecke für Sechsundneunzig..."
  },
  {
    "id": "1307928",
    "tickertime": "07.02.2015 18:38",
    "minute": "7",
    "content": "... Auch die kommt von Stindl und nicht schlecht nach innen. Die Hamburger können den Ball zunächst nicht entscheidend klären, richtig gefährlich wird es dann aber trotzdem nicht."
  },
  {
    "id": "1307932",
    "tickertime": "07.02.2015 18:39",
    "minute": "8",
    "content": "Stindl zum Dritten: Kiyotake macht halblinks einige Meter und enteilt seine Gegenspieler. Der Japaner flankt scharf an den zweiten Pfosten, wo erneut der Kapitän auftaucht, bei seiner Direktabnahme aber deutlich verzieht. Hannover bleibt das aktivere und gefährlichere Team der Anfangsphase."
  },
  {
    "id": "1307936",
    "tickertime": "07.02.2015 18:40",
    "minute": "10",
    "content": "Lars Stindl hat sich heute aber offenbar einiges vorgenommen! Jetzt geht der 96-Kapitän links im Strafraum ins Duell mit Djourou und holt dabei die nächste Ecke für die Niedersachsen heraus..."
  },
  {
    "id": "1307941",
    "tickertime": "07.02.2015 18:41",
    "minute": "11",
    "content": "... Die bringt nichts ein. Die Hamburger können sich in der Folge kurzzeitig befreien, verlieren den Ball aber schnell wieder an die gut geordnete Defensive der Hannoveraner."
  },
  {
    "id": "1307947",
    "tickertime": "07.02.2015 18:43",
    "minute": "12",
    "content": "Marcelo geht im Zweikampf mit Jansen an der Außenlinie nur in den Mann und drückt den Nationalspieler a.D. weg. Gräfe pfeift zu Recht. Vernünftige Freistoßposition für den HSV in der Hälfte der Gäste..."
  },
  {
    "id": "1307951",
    "tickertime": "07.02.2015 18:44",
    "minute": "13",
    "content": "... Van der Vaart sucht mit seinem hohen Standard den Kopf von Westermann, doch von dort aus fliegt der Ball eher in Richtung Eckfahne als auf die Kiste."
  },
  {
    "id": "1307953",
    "tickertime": "07.02.2015 18:45",
    "minute": "15",
    "content": "Hamburg bekommt in einer temporeichen Partie mehr Zugriff und verlagert das Geschehen immer öfter in die 96-Hälfte. Hannovers Pressing griff in der Anfangsphase besser. Ein interessantes Spiel insgesamt!"
  },
  {
    "id": "1307959",
    "tickertime": "07.02.2015 18:47",
    "minute": "16",
    "content": "Ronny Marcos macht über die linke Bahn Dampf und zieht seine Flanke scharf in den Strafraum. Nicolai Müller rauscht aus dem Hintergrund heran, springt aber unter der Kugel hindurch. Kopfbälle sind natürlich nicht die Spezialität des Ex-Mainzers, aber wenn er den hier richtig trifft, fliegt das Spielgerät mutmaßlich brandgefährlich in Richtung Tor."
  },
  {
    "id": "1307970",
    "tickertime": "07.02.2015 18:49",
    "minute": "18",
    "content": "Die Teams bemühen sich zwar weiterhin darum, das Mittelfeld flott zu überbrücken. Häufig klappt das aber derzeit nicht, sodass man sich weitgehend im Mittelfeld neutralisiert. Das ist der erste kleine Durchhänger in diesem Spiel."
  },
  {
    "id": "1307979",
    "tickertime": "07.02.2015 18:52",
    "minute": "20",
    "content": "Schiri Gräfe lässt nach einem Foul von Jansen an Sané in der 96-Hälfte den Vorteil laufen. Der folgende Konter der Gäste versandet am Hamburger Strafraum und nun können die Hanseaten ihrerseits schnell umschalten. Da Sané aber immer noch am Boden liegt, spielt Jansen den Ball vom Mittelkreis aus über die Seitenlinie. Sehr faire Aktion des Flügelmannes!"
  },
  {
    "id": "1307980",
    "tickertime": "07.02.2015 18:52",
    "minute": "22",
    "content": "<b>Elfmeter für Hannover!</b> Sané setzt im HSV-Sechzehner einem Abpraller nach und wird von van der Vaart mehr als eindeutig von den Beinen geholt. Gräfte zögert zwar ganz kurz, zeigt dann aber zu Recht auf den Punkt. Dicke Chance zur Führung für die Gäste..."
  },
  {
    "id": "1307982",
    "event": {
      "id": "15436853",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "152175",
        "name": "Joselu",
        "firstname": "",
        "surname": "Joselu",
        "fullname": "José Luis Mato Sanmartín",
        "gender": "male",
        "birthday": "27.03.1990",
        "height": "191",
        "weight": "80"
      },
      "action": "special",
      "content": "",
      "kind": "missed-penalty",
      "minute": "23",
      "additional_person_id": "0",
      "created": "07.02.2015 18:53"
    },
    "tickertime": "07.02.2015 18:55",
    "minute": "23",
    "content": "<b>Elfmeter verschossen von Joselu, Hannover 96</b> <br/>... Joselu vergibt leichtfertig! Der Stürmer joggt die paar Meter zum Ball und will ihn locker ins rechte Eck schieben. Drobný riecht den Braten, ist zur Stelle und wehrt den weder fest noch platziert genug geschossenen Strafstoß problemlos ab. Es bleibt beim 0:0."
  },
  {
    "id": "1307990",
    "event": {
      "id": "15436855",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "22737",
        "name": "Marcelo",
        "firstname": "",
        "surname": "Marcelo",
        "fullname": "Marcelo Antônio Guedes Filho",
        "gender": "male",
        "birthday": "25.05.1987",
        "height": "190",
        "weight": "79"
      },
      "action": "goal",
      "content": "1:0",
      "kind": "own-goal",
      "minute": "26",
      "additional_person_id": "0",
      "created": "07.02.2015 18:56"
    },
    "tickertime": "07.02.2015 18:57",
    "minute": "26",
    "content": "<b>Tooor für Hamburger SV, 1:0 durch Marcelo (Eigentor)</b> <br/>Bittere Minuten für Hannover 96! Erst verschießt Joselu den Elfmeter und jetzt legt Marcelo seinen Niedersachsen selbst ein Ei ins Nest! Stieber flankt scharf von links in den Strafraum. Der Hannoveraner Defensivmann hält halbherzig seinen Fuß in die Flugbahn des Balles und dieser segelt über Zieler hinweg in die Maschen. Riesenjubel in der Imtech Arena!"
  },
  {
    "id": "1308001",
    "tickertime": "07.02.2015 19:00",
    "minute": "29",
    "content": "Zwei solch bittere Szenen könnten den bis dato so starken Niedersachsen nun natürlich richtig zusetzen. Erst hat man selbst die dicke Chance zur Führung, die dann durch den eigenen Mann für den Gegner fällt. Unglücklicher kann es ja schon fast nicht laufen."
  },
  {
    "id": "1308006",
    "tickertime": "07.02.2015 19:01",
    "minute": "31",
    "content": "Die Gäste haben sich kurz geschüttelt und wirken nicht sonderlich geschockt. Vom Offensivspiel der ersten 20 Minuten ist allerdings derzeit nicht viel zu sehen. Hamburg hat die Angelegenheit nun ganz gut im Griff."
  },
  {
    "id": "1308019",
    "tickertime": "07.02.2015 19:04",
    "minute": "33",
    "content": "Schmiedebach überläuft rechts im Sechzehner nach gutem Pass in die Gasse von Stindl seinen Gegenspieler Marcos und bringt den Ball von der Grundlinie hoch vors Tor. Briand streckt sich zwar, seine 180 Zentimeter reichen aber nicht, um am Fünfer die Vorarbeit zu verwerten. Die Kugel streicht an Freund und Feind vorbei im Endeffekt relativ harmlos durch die Gefahrenzone."
  },
  {
    "id": "1308023",
    "tickertime": "07.02.2015 19:06",
    "minute": "35",
    "content": "Langsam aber sicher schafft es Sechsundneunzig doch wieder, den HSV etwas am eigenen Strafraum einzuschnüren. Insgesamt ist die Führung für die Rothosen schon schmeichelhaft. Chancenverhältnis und Spielanteile sprechen insgesamt eher für Hannover."
  },
  {
    "id": "1308037",
    "tickertime": "07.02.2015 19:09",
    "minute": "37",
    "content": "Schmiedebach verliert an der Mittellinie den Ball gegen Olić, der die Kugel weiter zu Jansen kämpft. Der Linksaußen der Hamburger wirft den Turbo an und flankt dann fast auf Strafraumhöhe in Richtung zweiter Pfosten. Nicolai Müller wirft sich zwar dort todesmutig in den Luftkampf, erreicht den Ball aber nicht. Über links geht einiges beim HSV, über rechts bislang nullkommanichts."
  },
  {
    "id": "1308041",
    "tickertime": "07.02.2015 19:10",
    "minute": "40",
    "content": "Albornoz dribbelt sich links mit Tempo an Westermann vorbei, was dieser mit dem Rausstellen eines Beines kontert. Freistoß für die Hannoveraner, 35 Meter vor dem Kasten..."
  },
  {
    "id": "1308045",
    "tickertime": "07.02.2015 19:11",
    "minute": "40",
    "content": "... Kiyotake versucht es mit der hohen Hereingabe, aber Marcos ist am Fünfer gegen Sané zur Stelle und besiegt den 20 Zentimeter größeren Gegenspieler mit viel Geschick im Kopfballduell."
  },
  {
    "id": "1308047",
    "tickertime": "07.02.2015 19:11",
    "minute": "42",
    "content": "Ruhender Ball auch auf der Gegenseite, ebenfalls im linken Halbfeld..."
  },
  {
    "id": "1308052",
    "tickertime": "07.02.2015 19:13",
    "minute": "42",
    "content": "... Djourou verlängert die Freistoßflanke nach rechts an die Sechzehnerkante. Westermann sieht sich dort erneut Albornoz gegenüber, kommt nicht am Hannoveraner vorbei und pöhlt die Kugel schließlich ungefährlich ins Toraus."
  },
  {
    "id": "1308058",
    "tickertime": "07.02.2015 19:14",
    "minute": "43",
    "content": "Viele Standards nach kleineren Fouls momentan: Eine Freistoßflanke der Gäste können die Hamburger zunächst nicht klären. Briand lässt rechts im Strafraum eine halbgare Mischung aus Hereingabe und Schuss ab, die deutlich am Tor vorbei holpert. Drobný sieht das und greift nicht ein."
  },
  {
    "id": "1308063",
    "tickertime": "07.02.2015 19:15",
    "minute": "45",
    "content": "Jansen kommt gegen Kiyotake an der Mittellinie deutlich zu spät und bringt den Japaner gleich mit zwei Tritten zu Fall. Es wird hektischer und auch ein bisschen nicklig in der Schlussphase des ersten Durchgangs. Noch hat Schiri Gräfe aber auch ohne Karten alles im Griff."
  },
  {
    "id": "1308065",
    "tickertime": "07.02.2015 19:16",
    "minute": "45",
    "content": "Eine Minute Nachspielzeit läuft..."
  },
  {
    "id": "1308074",
    "tickertime": "07.02.2015 19:17",
    "minute": "45",
    "content": "... Auf dem Platz herrscht gerade etwas Verwirrung, weil von den Rängen offenbar Pfiffe mit Trillerpfeifen kamen. Nach einem Schiedsrichterball bittet Gräfe die Teams erst einmal zum Pausentee."
  },
  {
    "id": "1308075",
    "event": {
      "id": "15437483",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "first-half-end",
      "minute": "45",
      "additional_person_id": "0",
      "created": "07.02.2015 19:17"
    },
    "tickertime": "07.02.2015 19:17",
    "minute": "45",
    "content": "<b>Ende 1. Halbzeit</b>"
  },
  {
    "id": "1308087",
    "tickertime": "07.02.2015 19:22",
    "minute": "45",
    "content": "<b>Halbzeitfazit:</b><br/> Der HSV führt in einem recht ordentlichen Nord-Duell zur Pause etwas glücklich mit 1:0 gegen Hannover 96. Die Gäste waren eigentlich vom Anpfiff weg besser im Spiel als der Gegner und erzeugten mit ihrem flotten Offensivspiel immer wieder Gefahr. Die größte Chance bot sich den Niedersachsen dann in der 23. Minute. Aber Joselu verschoss den von van der Vaart an Sané verursachten - und völlig berechtigten - Elfmeter kläglich. Nicht einmal drei Zeigerumdrehungen später sorgte dann der nächste individuelle Patzer der Niedersachsen für die Hamburger Führung: Marcelo lenkte eine Flanke ins eigenen Netz. Im Vorwärtsgang taten sich die Sechsundneunziger im Anschluss zunächst etwas schwerer. In der Schlussphase des ersten Durchgangs sorgten dann viele kleinere Fouls für zahlreiche Standardsituationen hüben wie drüben, die allerdings alle semi-gefährlich blieben. Entschieden ist hier angesichts des knappen Spielstands natürlich noch gar nichts. 45 Minuten Zeit bleiben Hannover noch, um eine Antwort auf den unglücklichen Rückstand zu geben."
  },
  {
    "id": "1308127",
    "event": {
      "id": "15437888",
      "team": {
        "id": "943",
        "name": "Hamburger SV"
      },
      "person": {
        "id": "7513",
        "name": "Heiko Westermann",
        "firstname": "Heiko",
        "surname": "Westermann",
        "fullname": "Heiko Westermann",
        "gender": "male",
        "birthday": "14.08.1983",
        "height": "190",
        "weight": "87"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"rottext\">Auswechslung bei Hamburger SV -> Heiko Westermann</span>"
  },
  {
    "id": "1308129",
    "event": {
      "id": "15437889",
      "team": {
        "id": "943",
        "name": "Hamburger SV"
      },
      "person": {
        "id": "231017",
        "name": "Ashton Götz",
        "firstname": "Ashton",
        "surname": "Götz",
        "fullname": "Ashton-Phillip Shawn Götz",
        "gender": "male",
        "birthday": "16.07.1993",
        "height": "177",
        "weight": "74"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"gruentext\">Einwechslung bei Hamburger SV -> Ashton Götz</span>"
  },
  {
    "id": "1308131",
    "event": {
      "id": "15437890",
      "team": {
        "id": "943",
        "name": "Hamburger SV"
      },
      "person": {
        "id": "14444",
        "name": "Rafael van der Vaart",
        "firstname": "Rafael",
        "surname": "van der Vaart",
        "fullname": "Rafael Ferdinand van der Vaart",
        "gender": "male",
        "birthday": "11.02.1983",
        "height": "176",
        "weight": "74"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"rottext\">Auswechslung bei Hamburger SV -> Rafael van der Vaart</span>"
  },
  {
    "id": "1308134",
    "event": {
      "id": "15437892",
      "team": {
        "id": "943",
        "name": "Hamburger SV"
      },
      "person": {
        "id": "131510",
        "name": "Petr Jiráček",
        "firstname": "Petr",
        "surname": "Jiráček",
        "fullname": "Petr Jiráček",
        "gender": "male",
        "birthday": "02.03.1986",
        "height": "180",
        "weight": "77"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"gruentext\">Einwechslung bei Hamburger SV -> Petr Jiráček</span>"
  },
  {
    "id": "1308136",
    "event": {
      "id": "15437893",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "146779",
        "name": "Hiroki Sakai",
        "firstname": "Hiroki",
        "surname": "Sakai",
        "fullname": "Hiroki Sakai",
        "gender": "male",
        "birthday": "12.04.1990",
        "height": "184",
        "weight": "70"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"rottext\">Auswechslung bei Hannover 96 -> Hiroki Sakai</span>"
  },
  {
    "id": "1308140",
    "event": {
      "id": "15437912",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "24564",
        "name": "João Pereira",
        "firstname": "",
        "surname": "João Pereira",
        "fullname": "João Pedro da Silva Pereira",
        "gender": "male",
        "birthday": "25.02.1984",
        "height": "172",
        "weight": "70"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:33"
    },
    "tickertime": "07.02.2015 19:33",
    "minute": "46",
    "content": "<span class=\"gruentext\">Einwechslung bei Hannover 96 -> João Pereira</span>"
  },
  {
    "id": "1308143",
    "event": {
      "id": "15437932",
      "team_id": "0",
      "person_id": "0",
      "action": "match",
      "content": "",
      "kind": "second-half-start",
      "minute": "46",
      "additional_person_id": "0",
      "created": "07.02.2015 19:34"
    },
    "tickertime": "07.02.2015 19:34",
    "minute": "46",
    "content": "<b>Anpfiff 2. Halbzeit</b>"
  },
  {
    "id": "1308151",
    "tickertime": "07.02.2015 19:35",
    "minute": "46",
    "content": "Gleich mit drei personellen Änderungen beginnt nun der zweite Durchgang: Beim HSV machen der angeschlagene Westermann und Kapitän van der Vaart Platz für Götz und Jiráček. Bei Hannover bleibt Sakai draußen und Neuzugang João Pereira feiert seinen Einstand in der Bundesliga."
  },
  {
    "id": "1308154",
    "tickertime": "07.02.2015 19:36",
    "minute": "47",
    "content": "Hamburg legt schwungvoll los: Stieber dribbelt sich rechts im 96-Strafraum durchs Gewühl, ist schon an der Grundlinie und spitzelt die Kugel dann ein wenig blind in den Rückraum, exakt auf den Fuß von Hannovers Briand."
  },
  {
    "id": "1308166",
    "tickertime": "07.02.2015 19:39",
    "minute": "49",
    "content": "Die ersten Minuten nach der Pause zeigen, dass sich die Gastgeber zumindest mehr Initiative vorgenommen haben für Durchgang zwei. Auch Joe Zinnbauer weiß natürlich, dass das 1:0 nach dem Spielverlauf ziemlich schmeichelhaft für seine Mannschaft ist. Hannover war in den ersten 45 Minuten das bessere Team."
  },
  {
    "id": "1308171",
    "event": {
      "id": "15437956",
      "team": {
        "id": "943",
        "name": "Hamburger SV"
      },
      "person": {
        "id": "3189",
        "name": "Marcell Jansen",
        "firstname": "Marcell",
        "surname": "Jansen",
        "fullname": "Marcell Jansen",
        "gender": "male",
        "birthday": "04.11.1985",
        "height": "191",
        "weight": "89"
      },
      "action": "goal",
      "content": "2:0",
      "kind": "left-foot",
      "minute": "50",
      "additional_person_id": "0",
      "created": "07.02.2015 19:39"
    },
    "tickertime": "07.02.2015 19:40",
    "minute": "50",
    "content": "<b>Tooor für Hamburger SV, 2:0 durch Marcell Jansen</b> <br/>Meine Güte, der Fußballgott trägt aber heute ein HSV-Trikot! Jiráček erobert mit sehr vehementem Körpereinsatz 30 Meter vor dem Tor der Gäste die Kugel. Das Spielgerät landet bei Jansen, der einige Schritte Anlauf nimmt und einfach mal wuchtig abzieht. Pechvogel Marcelo rennt genau in die Schussbahn und fälscht das Kunstleder unhaltbar für Zieler ab. Links unten schlägt's ein. Ein Eigentor war das diesmal nicht, aber erneut hätte der Ball ohne die gütige Mithilfe des Brasilianers wohl nicht den Weg ins Netz gefunden."
  },
  {
    "id": "1308181",
    "tickertime": "07.02.2015 19:43",
    "minute": "53",
    "content": "Können sich die Gäste nach so viel Pech noch einmal berappeln? Resignation ist noch nicht zu sehen bei Hannover. Allerdings werden die Niedersachsen nun offensiver und bieten Hamburg mehr Räume zum Kontern an."
  },
  {
    "id": "1308190",
    "tickertime": "07.02.2015 19:44",
    "minute": "55",
    "content": "Freistoß aus guter Position für den HSV. Gut 25 Meter halblinks vor dem Hannoveraner Tor liegt der Ball..."
  },
  {
    "id": "1308194",
    "tickertime": "07.02.2015 19:45",
    "minute": "56",
    "content": "... <b>Fast der dritte Streich der Rothosen!</b> Neuzugang Díaz darf in Abwesenheit des ausgewechselten van der Vaart den Freistoß treten und macht das klasse: Der Chilene schaufelt die Kugel mit viel Anlauf und ordentlich Bumms über die Mauer und verfehlt das linke Eck nur um Zentimeter. Zieler kann diesem Geschoss nur tatenlos hinterherschauen."
  },
  {
    "id": "1308214",
    "tickertime": "07.02.2015 19:47",
    "minute": "58",
    "content": "Der HSV zieht sich mit dem relativ beruhigenden Zwei-Tore-Vorsprung zurück und will Sechsundneunzig offenbar locken. Den Niedersachsen bleibt nichts anderes übrig, als auf dieses Angebot einzugehen. Aber: Ein schneller Anschluss, und sie sind hier wieder dick im Geschäft."
  },
  {
    "id": "1308221",
    "tickertime": "07.02.2015 19:49",
    "minute": "60",
    "content": "Aber so geht das nicht! Kiyotake lupft eine Freistoßflanke aus dem linken Halbfeld ganz schwach in den Sechzehner. Die aussichtsreiche Standardsituation fliegt den Gäste als Konter um die Ohren, aber richtig gefährlich wird es dabei nicht."
  },
  {
    "id": "1308226",
    "tickertime": "07.02.2015 19:50",
    "minute": "61",
    "content": "Der agile Janse bricht rechts im Sechzehner durch und legt die Kugel in der Nähe der Grundlinie zurück in den Rückraum. Der heute bislang komplett unglücklich agierende Olić erreicht das Spielgerät nicht. Die Hannoveraner können klaren."
  },
  {
    "id": "1308243",
    "tickertime": "07.02.2015 19:51",
    "minute": "63",
    "content": "Der polnische Stürmer kommt für Abwehrmann Schulz. 4-4-2 nun bei den Gästen."
  },
  {
    "id": "1308235",
    "tickertime": "07.02.2015 19:51",
    "minute": "63",
    "content": "Hannover ist bemüht und auch weiterhin aktiv im Vorwärtsgang, erzeugt dabei aber insgesamt zu wenig Gefahr. Ändern soll das jetzt wohl Sobiech, der zur Einwechslung bereit steht."
  },
  {
    "id": "1308236",
    "event": {
      "id": "15438086",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "14548",
        "name": "Christian Schulz",
        "firstname": "Christian",
        "surname": "Schulz",
        "fullname": "Christian Schulz",
        "gender": "male",
        "birthday": "01.04.1983",
        "height": "185",
        "weight": "80"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-out",
      "minute": "63",
      "additional_person_id": "0",
      "created": "07.02.2015 19:51"
    },
    "tickertime": "07.02.2015 19:51",
    "minute": "63",
    "content": "<span class=\"rottext\">Auswechslung bei Hannover 96 -> Christian Schulz</span>"
  },
  {
    "id": "1308238",
    "event": {
      "id": "15438089",
      "team": {
        "id": "951",
        "name": "Hannover 96"
      },
      "person": {
        "id": "132624",
        "name": "Artur Sobiech",
        "firstname": "Artur",
        "surname": "Sobiech",
        "fullname": "Artur Sobiech",
        "gender": "male",
        "birthday": "12.06.1990",
        "height": "185",
        "weight": "81"
      },
      "action": "playing",
      "content": "",
      "kind": "substitute-in",
      "minute": "63",
      "additional_person_id": "0",
      "created": "07.02.2015 19:52"
    },
    "tickertime": "07.02.2015 19:52",
    "minute": "63",
    "content": "<span class=\"gruentext\">Einwechslung bei Hannover 96 -> Artur Sobiech</span>"
  }
]
